[{"type":"text","html":"<div>\tTìm thưởng thức những món tươi, ngon, lạ của vùng đất phương Nam sẽ cho bạn nhiều thú vị với nghệ thuật ẩm thực dân dã và những món ăn mang đặc trưng riêng của vùng sông nước này. </div><br></br><br></br><strong>Cá lóc hấp mẻ</strong><img></img><br></br><br></br><br></br><br></br><br></br><br></br><br></br><br></br><br></br><br></br><strong>Cá chạch nướng: một món rất hấp dẫn ở miền Tây.</strong><br></br><br></br>"},{"id":"f390c4dd-9260-4be7-aad3-05ba8d2774c6","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/400-290-nhung-mon-ngon-mien-tay-doc-dao-2340.jpg"},{"type":"text","html":"<br></br><div><strong>Cá chạch nướng</strong><br> <br> Cá chạch bằng ngón chân cái, mình dẹp, đầu nhỏ hơi nhọn, dài khoảng gang tay, sống dưới lớp đất phù sa dày hai, ba tấc. Cá chạch ăn các sinh vật phù du có trong đất.<br> <br> Cá chạch bắt lên rửa nước phèn chua cho sạch, sắp lên dĩa. Cơm mẻ tán nhuyễn ra, dằn chút muối, đường, bột ngọt cho dịu; ớt băm nhỏ trộn vào thử vừa ăn là được. Rau sống ở vườn gồm: chuối chát, khế chua, đọt cóc, ngò gai, mù ôm rửa sạch cũng được đươm ra dĩa. Sau đó là bếp than hồng đỏ rực được đem ra.<br> <br> Cá chạch sắp lên vĩ nướng, khi nghe mùi thơm bắt mũi, da cá nhăn dúm lại, bong ra là chấm cơm mẻ dùng được.<br> <br> Ăn cá chạch nướng, kẹp với rau sống chấm cơm mẻ. Thịt cá beo béo, mùi cá nướng thơm lựng, cơm mẻ chua chua, mằn mặn, ngon ngót, cay cay, nhâm nhi vài cốc rượu đế ngon với vài người bạn thì thật là tuyệt vời.<br> <strong>&nbsp;</strong></div><div><strong>Chuột nướng chao</strong> <br><br> Đồng bằng sông Cửu Long có rất nhiều chuột đồng. Có nhiều loại chuột như: chuột cơm to bằng cườm tay trở lại, mình nâu, ức trắng, thịt thơm, mềm, loại này chuyên ăn lúa, chuột dừa chuyên sống ở trên đọt dừa, khoét trái, ăn cơm dừa, chuột cống nhum, mình to bằng bắp tay, lông đen, thịt dẻ, ngọt, ăn lúa và khoai củ. <br><br> Chuột chế biến được nhiều món, trong đó có món chuột nướng chao rất độc đáo và hấp dẫn. <br><br> Làm món chuột ướp chao nướng vỉ cũng đơn giản. Người ta đập đầu cho chuột chết, dùng nước sôi cạo sạch lông (có nơi thui với lửa rơm), móc bỏ ruột, lấy phần gan tim, cắt bỏ đầu, để nguyên con hoặc chặt cỡ hai, ba ngón tay tùy theo chuột lớn nhỏ. Kế đến nhúng thịt vào tô chao có ướp sẵn tiêu, tỏi, bột ngọt, ít muối ăn, tí nước mắm ngon cho thơm. <br><br> Bếp than được đốt đỏ hồng. Gắp thịt chuột sắp lên vỉ nướng và trở đều. Khi thịt chuột hơi tái màu, phết thêm chao cho thấm, nướng tiếp; đợi thịt có mùi thơm và cháy xem xém là được. <br><br> Chuột ướp chao nướng vỉ chấm với nước tương dầm ớt hiểm xanh hoặc nước mắm chao ăn kèm với rau thơm, đậu bắp nướng. <br><br> <br></div><div><strong>Lẩu chua bông súng cá rô đồng</strong></div><br></br>"},{"id":"b6490c0e-d611-44b9-8e27-10ab8d3b32ad","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/400-275-nhung-mon-ngon-mien-tay-doc-dao-9fb3.jpg"},{"type":"text","html":"<br></br><br></br><br></br><br></br><br></br><br></br><br></br>"}]
