[{"type":"text","html":"<div>\tThành phần của món ăn gồm có thịt ốc thái lát mỏng, giò sống, thịt nạc xay, nấm mèo thái sợi... trộn đều hỗn hợp đó với các loại gia vị, trong đó tiêu sọ là gia vị không thể thiếu. Cái vị cay nồng của tiêu sọ làm cho món ăn thêm hấp dẫn. </div><p>Đĩa ốc bốc khói nghi ngút, hương thơm của sả quyện trong vị ngọt của thịt, vị cay của tiêu cùng vị đậm đà của chén mắm gừng đem lại cho bạn cảm giác ngon miệng và ấm áp trong tiết trời se lạnh.</p><p>Ốc bươu nhồi thịt mang hương vị đất Bắc, mặc dù đã được biến tấu để phù hợp với khẩu vị của người Nam nhưng hương vị thơm ngon đặc trưng của món ăn thì không hề thay đổi.</p><p>Cái khác biệt lớn nhất mà người ăn có thể nhận ra là hương thơm của những lá gừng đã được thay thế bằng sả. Không còn cái vị cay nồng của gừng mà thay vào đó là hương thơm nhẹ nhàng thoang thoảng của sả cứ vương vấn trong món ăn.</p>"},{"id":"22d748ea-af24-4af1-aaa9-21e9981497e3","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-17.02.50.04-14.jpg"},{"type":"text","html":"<p>Ở Sài Gòn, quán ốc bươu nhồi thịt trên đường Nguyễn Văn Giai (quận 1) là địa chỉ nổi tiếng nhất đối với những người trót mê hương vị thơm ngon của món ăn dân dã này.</p><p>Cũng có cùng công thức chế biến như các quán ăn khác ở Sài Gòn, nhưng những con ốc bươu ở đây luôn được thực khách đánh giá cao về hương vị và chất lượng. Để có được điều đó, suốt mười mấy năm qua, người chủ quán luôn chăm chút cho món ăn của mình, từ chọn lựa ốc cho đến chế biến.... Theo chia sẻ của chị thì món ăn này rất dễ chế biến, tuy nhiên cần phải tỉ mỉ và cẩn thận. Nguyên liệu đòi hỏi phải tươi sống, nếu ốc không tươi thịt ốc không giòn, món ăn nặng mùi rất khó ăn, ngoài ra, cần phải ngâm ốc thật kĩ để tránh mùi bùn tanh cho thực khách khi thưởng thức.</p><p>Sau khi chuẩn bị xong, cuộn phần nhân vào cọng sả, nhét vào thân ốc và đem hấp chín. Món ăn tăng thêm hương vị cay nồng khi được điểm xuyết thêm một vài lát ớt mỏng.</p>"},{"id":"eb29477d-2224-4d5f-97dc-524941e45a62","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-17.02.50.40-15.jpg"},{"type":"text","html":"<p>Đĩa ốc bươu nhồi thịt nóng hổi được dọn kèm với chén nước mắm gừng cùng các loại rau như tía tô, rau răm. Thịt ốc giòn ngọt thấm đẫm trong nước chấm mắm gừng cùng hương vị nồng nàn của tía tô, rau răm làm tăng thêm gia vị cho món ăn đồng thời giúp giải tính hàn do thịt ốc mang lại.</p><p>Đây là món ăn đơn giản và dễ thực hiện, bạn có thể làm theo cách sau:</p><h3>Nguyên liệu:</h3><ul><li>Ốc bươu 1kg (5 người ăn)</li><li>Giò sống 150g</li><li>Thịt nạc xay 150g</li><li>Vỏ ốc bươu 50 cái</li><li>Gừng băm, hành tím, nấm mèo, đường, muối, tiêu sọ, sả cây.</li></ul><h3>Chế biến:</h3><ul><li>Ốc bươu ngâm cùng nước vo gạo, ớt cho nhả hết nhớt và bùn đất. Rửa sạch, luộc chín, lấy thịt ốc ra và rửa lại sạch bằng nước cốt chanh với ít muối pha loãng. Vỏ ốc rửa sạch, trần qua nước sôi, để ráo.</li><li>Băm nhỏ thịt ốc trộn với giò sống, thịt nạc xay, nấm mèo thái nhỏ và các gia vị cho vừa ăn.</li><li>Cuốn hỗn hợp thịt ốc vào trong lá sả, cho vào từng vỏ ốc và đem hấp chín.</li><li>Dọn ốc ra đĩa, ăn kèm với tía tô, rau răm và chén nước mắm gừng.</li></ul><p><em>(Theo Vnexpress)</em></p>"}]
