[{"type":"text","html":"<div>\tSài Gòn, mảnh đất sầm uất, năng động và cũng là đất của dân ăn nhậu. Có lẽ mà vì thế quán xá ở Sài Gòn nhiều như nấm sau mưa, phong phú và đa dạng, từ bình dân đến cao cấp đều có mặt. Gần đây, cư dân Sài Gòn, đặc biệt là thanh niên bỗng chú ý đến một quán lẩu có tên khá lạ: Lẩu \"Pê đê\". </div>"},{"id":"c87c2264-027d-4a76-8259-6ff4f64c67f3","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T2/Lẩu-Pêde.jpg"},{"type":"text","html":"<p><span style=\"color: #000000;\">Lẩu Pê đê không phải tên gọi chính thức của quán nhưng “biệt danh” này khiến người ta nhớ đến quán nhiều hơn là cái tên Lẩu Thúy Linh. Nằm ở địa chỉ khá khó nhớ, 239/66A/66B Trần Văn Đang, phường 11, Q3, TpHCM nhưng lẩu Thúy Linh ngày càng có nhiều thực khách tìm đến để thưởng thức tài nghệ nấu ăn của đầu bếp nơi đây.&nbsp;</span></p><p>Đừng vội nghĩ khách hàng của quán chỉ là dân đồng tính mà thực khách đến đây có đủ các thành phần, lứa tuổi. Nhưng nhiều người cũng “thú nhận” ban đầu tới quán là do tò mò nhưng dần dần họ đã bị món ăn và phong cách phục vụ của quán thuyết phục.</p>"},{"id":"e4f95954-dce0-4c70-91ef-c37f7933fc3b","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T2/Lẩu-Pêde1.jpg"},{"type":"text","html":"<p><em><span style=\"color: #000000;\">Không khí vui vẻ của quán (ảnh:chudu24)</span></em></p><p>Ra đời đã gần 10 năm, Lẩu Thúy Linh luôn giữ phương châm phục vụ nhiệt tình, thân thiện, vui vẻ và cũng coi đây là điểm mạnh của quán. Các nhân viên của Thúy Linh rất hòa đồng với khách hàng, họ cũng không ngại nhận mình là Pê đê. Nếu khách hàng lần đầu đến quán còn có chút e dè, họ sẽ dùng thái độ thân thiện và những câu nói vui vẻ để thực khách cảm thấy thoải mái.</p>"},{"id":"709f5755-5d90-4cf9-998b-dff934616ffd","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T2/Lẩu-Pêde2.jpg"},{"type":"text","html":"<p><em><span style=\"color: #000000;\">Lẩu hải sản (ảnh:tinypic)</span></em></p><p>Không chỉ có sự phục vụ nhiệt tình mà lẩu Thúy Linh còn thu hút thực khách ở các món ăn được chế biến từ nguyên liệu tươi ngon. Các đầu bếp ở đây có kinh nghiệm nấu nướng và luôn có tinh thần học hỏi để nâng cao tay nghề. Vì thế chất lượng món ăn ở quán đều được thực khách đánh giá cao. Đến với lẩu Thúy Linh, bạn có thể thưởng thức món ngao hấp thơm lừng mùi xả, sò huyết nướng me tỏi chua chua vị me hay món cánh gà chiên nước mắm được làm thật cầu kì… và trên hết là món lẩu hải sản làm nên tên tuổi của quán.&nbsp;</p><p>Lẩu Thúy Linh – lẩu Pê đê, dù gọi bằng tên nào thì đây cũng là một địa chỉ quán ngon mà ngày càng nhiều người dân Sài Gòn biết đến. Mỗi thực khách đến nơi đây đều có chung cảm giác “vui lòng khi đến, vừa lòng khi đi” nên chẳng cần quảng cáo hay có tuyệt chiêu gì lôi kéo mà khách đến một lần sẽ muốn quay lại nhiều lần sau.&nbsp;</p><p><em>Theo A.B</em></p>"}]
