[{"type":"text","html":"<div>\tKhông biết chính xác món phở chua xuất xứ từ đâu và của dân tộc nào, thế nhưng, với hầu hết các tộc người vùng cao: Mông, Dao, Tày, Nùng hay cả những dân tộc quen sống tít trên đỉnh núi cao như: Thu Lao, Hà Nhì... thì phở chua là món ăn dân dã, không thể thiếu. Mỗi phiên chợ, các bà, các chị xúng xính trong trang phục sặc sỡ sắc màu, sà vào hàng phở chua, hệt như cánh đàn ông xúm quanh mâm rượu thắng cố. </div>"},{"id":"4dc87cb4-0c49-4ca9-93f7-9f5bbfeaaf0c","type":"image","src":"http://anchoigiaitri.vn/page/UserFile/Relax/Business/2344/Avatar/xulang2.jpg"},{"type":"text","html":"<div><div><p>Tuy nhiên, có điều khác biệt là để thứ nước chua thật sự thanh và thơm, dưa chua phải được muối từ loại rau cải mèo, loại rau gieo trên nương, được thái nhỏ cỡ chỉ chừng hơn nửa đốt ngón tay. Cùng với lạc rang giã nhỏ, nguyên liệu cũng không kém phần quan trọng trong bát phở chua là tàu xì (hay còn gọi là đậu xị). Tàu xì vốn được chế biến, ngâm ủ từ hạt đậu tương. Để có một hũ tàu xì thật ngon, công đoạn chế biến của người dân vùng cao khá cầu kỳ và công phu, từ lúc chọn hạt đậu, thêm thắt gia vị và chế biến thành phẩm mất đến vài ba tháng. Đậu xị trộn cùng bát phở chua có màu nâu vàng sậm như đường mật, cánh đậu không nát và lấp xấp nước, mùi thơm dậy. Và cuối cùng, nguyên liệu không thể thiếu để làm thêm hoàn hảo hương vị phở chua là tương ớt - phải là thứ tương ớt của người vùng cao như tương ớt Mường Khương, đảm bảo độ cay với màu đỏ tươi.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br><br>Ở Lào Cai, muốn thưởng thức phở chua ngon, bạn đến phố huyện Mường Khương, hay cao nguyên trắng Bắc Hà. Sang xuân, tháng Giêng nắng ửng vàng nhưng tiết trời vẫn se lạnh, ghé vào một quán nhỏ nghi ngút khói ven đường, bạn có thể ngồi lẫn với thực khách người Mông, người Tày gọi một bát phở chua. Đón bát phở chua từ tay bà chủ quán, thực khách trộn đều và lúc này có thể thoải mái nhấm nháp vị giòn của bánh phở, vị thơm bùi của đậu xị, lạc rang và vị chua thanh đậm của dưa muối, hít hà vị cay nồng của tương ớt...<br><br>Không cầu kỳ, mĩ vị cao sang, cũng như thắng cố của người Mông, xôi bảy màu của người Giáy, đến bây giờ, phở chua Mường Khương, Bắc Hà... bắt đầu xuống phố theo mỗi kỳ hội hè, đình đám được tổ chức trong năm. Vì thế, nhiều người không có dịp đến vùng cao, chờ đợi mỗi kỳ hội xuân, hội chợ tổ chức hàng năm để có dịp thưởng thức phở chua... Chỉ chừng ấy thôi, đủ để khẳng định rằng: phở chua, hoàn toàn có thể là một thương hiệu ẩm thực, không thể tách rời trong đời sống, sinh hoạt của cộng đồng người dân vùng cao.</p></div></div>"}]
