[{"type":"text","html":"<div>\tCả dãy phố Đào Duy Từ chuyên sản xuất và bán nem chả tré từ xưa đến nay ở Huế, trong mấy ngày giáp Tết, làm không kịp bán. </div><p>Nem chả tré Huế có thương hiệu từ xưa đều tập trung ở 9 nhà mặt tiền đường Đào Duy Từ, TP Huế. Nem chả tré ở đây nổi tiếng bởi vị ngon của thịt, độ thấm gia vị, và cả sự đon đả mời khách ân cần.</p><p>Đến tiệm tré Đông Ba, cả chục nhân công đang hỳ hục làm. Người tướt lá chuối, người cắt thịt, người gói…, không khí rộn ràng vui vẻ càng làm cho Tết đến thật gần. Tiệm này ra đời từ năm 1948, cha truyền con nối đã qua 3 thế hệ. Chủ quán Lê Văn Định, hiện là đời thứ 2 tiệm Đông Ba cho hay “Tré được làm bởi riềng, tỏi, mè, thịt bò rim, tai và mép heo. Gia vị nêm vào có nước mắm, đường, tiêu, vị tinh. Tuyệt chiêu làm cho tré ngon chính là ở độ nêm. Phải nêm sao cho khéo là tré sẽ ngon, ăn một lần là nhớ mãi”.</p><p>Chị Lê Thị Thu, vợ anh Định đang làm tré cùng chồng tâm sự, cả đêm chỉ ngủ được 2 đến 3 tiếng. Từ 20 Tết, ngày nào cũng tất bật từ sáng đến khuya do khách đặt hàng năm nay tăng đột biến, gấp rưỡi năm ngoái. “Dự định trưa 30 sẽ nghỉ, không thôi làm kiểu này, cả nhà và anh em không còn sức để ăn Tết”, chị Thu cười nói.</p>"},{"id":"650f3084-276d-472b-bd08-ee06455e90d5","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/440-293-thuong-hieu-nem-cha-tre-ca-gia-dinh-lam-khong-du-ban-e38e.jpg"},{"type":"text","html":"<p><br>Một cửa hàng xưa khác là bà Ký, ra đời từ năm 1949, đi vào chúng tôi suýt không chen lọt bởi lượng lá chuối khổng lồ nằm la liệt cả nhà. Anh Nguyễn Đăng Quyền, chủ đời thứ ba quán cho biết chả heo, chả bò bán Tết này rất chạy do tỷ lệ thịt được giữ nguyên qua nửa thế kỷ nay. Nạc lọc hết mỡ, pha thêm ít thịt bò để chắc miếng chả heo. Riêng đòn chả bò thì phải cân từng lạng mỡ, thịt bò để trộn cho đúng. Thường phần thịt chiếm gần 90% thì chả bò mới ngon, ăn vào thấy dai, mềm, không bở là chả bò thật. Ước tính quán bà Ký bán mỗi ngày khoảng gần 2 tạ chả, nem, tré, tăng 20% so với ngày thường. Nhiều lúc mệt lả, cả nhà lăn ra ngủ ngay trên đống lá.<br> &nbsp;<br> Hảo Hảo, một cửa hàng trẻ, tuổi đời chỉ hơn 5 năm nay nhưng khách ra vào tấp nập do sự đon đả mời hàng của o chủ: chị Hảo và một đặc sản khác rất ngon: Nem chị Hảo. Được làm từ thịt và da heo nguyên chất, nem ăn vào là cứ muốn ăn thêm. Chị cho biết, không riêng nem mà cả chả, tré đều làm trên lượng thịt đúng với tỷ lệ vàng mà chị đề ra. Khách các tỉnh, Việt kiều tết này đặt hàng gấp đôi mọi năm. Có hôm làm không kịp quán phải từ chối, và biếu không cho khách vài xâu nem tré không tính tiền, xem như lời tạ lỗi, mong lần sao khách đến.</p>"},{"id":"b51969f6-0d8a-4369-93ed-d4e7a1e7ce47","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/400-600-thuong-hieu-nem-cha-tre-ca-gia-dinh-lam-khong-du-ban-3b7f.jpg"},{"type":"text","html":"<p><em><strong>Mẹ Lê Thị Yến năm nay&nbsp;đã 77 tuổi ở cửa hàng bà Ký, vẫn làm tré rất hăng hái</strong></em></p><p>Theo nhận xét chung cho toàn phố ở đây, giá nem, chả, tré ngày Tết vẫn không tăng, chủ yếu giữ nguyên giá cũ. Một vài quán chỉ tăng 500đ cho một lọn nem, tré hay 10.000đ cho một đòn chả. Nguyên nhân do giá thịt rất cao. Hỏi các chủ quán, tại sao không tăng cao, thậm chí ngược lại còn giữ nguyên giá cũ. Hầu hết đều có chung một câu trả lời “Buôn bán thấy khách đến là vui lắm. Nguyên tắc bán từ xưa phải tuân thủ theo quy tắc mà ông bà để lại là: bán nhiều, lời ít”.</p><p><em><span style=\"font-family: mceinline;\">(Theo khamphahue)</span></em></p>"}]
