[{"type":"text","html":"<div>\tBánh cuốn ở mỗi một địa phương lại mang một sắc thái riêng. Bánh cuốn Sài Gòn nhiều nhân, nào thịt, nào mỡ, nấm mèo, củ sắn... ăn chung với chả giò, nem, giá trụng, rau thơm. Bánh cuốn bán tại Hà Nội lớp nhân mỏng thôi, cũng thịt, cũng nấm mèo... Và bánh cuốn Lạng Sơn cũng có những nét riêng mang đậm chất vùng cao. </div><p><span style=\"color: #000000; font-size: small;\"><span style=\"font-size: small;\">Chiếc bánh cuốn Lạng Sơn được tráng trên một chiếc nồi khá lớn, đường kính dễ chừng 4 tấc. Khi chiếc bánh tráng trên nồi vừa chín, người ta giở nắp vung, đập vào chiếc vá và bỏ vào hai bên của chiếc bánh hai quả trứng gà, đậy nắp lại một chút, chờ vừa đủ cho lớp lòng trắng đục lại, dính vào mặt bánh, phần lòng đỏ lúc ấy chỉ vừa đủ chín một lớp áo bọc thật mỏng bên ngoài, giúp cho chiếc trứng không bị vỡ. Sau đó người ta dùng một chiếc đũa tre dẹp, chia chiếc bánh làm hai phần, khéo léo hất nhẹ các góc của nửa chiếc bánh xếp lại, phủ một phần của cái trứng nhưng không phủ kín, trông rất đẹp mắt và bày ra đĩa, rắc thêm một lớp thịt nạc kho được chà nhuyễn thành từng sợi nhỏ. </span></span></p><p><span style=\"color: #000000; font-size: small;\"><span style=\"font-size: small;\">Cái cảm giác thật ấm áp khi một lớp khói - hơi nước bốc lên từ nồi hấp cuồn cuộn nóng hổi. Khi quan sát những thao tác trên giúp cho những người đến sau chờ phần của mình không cảm thấy sốt ruột. Người bán múc cho mỗi người một chén nước chấm cũng là nước thịt kho, với lớp nước mỡ thật dầy. Ăn bánh cuốn trứng Lạng Sơn không thể gắp, không thể chấm mà phải chan nước chấm lên mặt, dùng muỗng múc thật khéo để lòng đỏ của trứng không bị vỡ, bánh không bị tuột khỏi muỗng rồi húp soạt một cái. Lòng đỏ trứng ở độ \"tái\" vỡ ra trong miệng, lẫn với vị béo của nước thịt kho, lớp thịt đã chà nhuyễn lẫn vào với bánh vẫn còn nóng thật lạ, thật ngon.</span></span></p><p><strong>Nguyên liệu:</strong><br><br> <em><strong>Bánh cuốn</strong></em></p><ul><li> 100g gạo tẻ</li><li> 1 quả trứng</li></ul><p><em><strong>Nhân</strong></em></p><ul><li> 100g nạc băm</li><li> 100g rau mùi </li><li>100g mùi tàu,</li><li>1 thìa café nước mắm, </li><li>½ thìa café bột ngọt</li><li>Nước chấm</li><li>1 thìa café giấm</li><li>1 thìa café đường</li><li>2 thìa café nước mắm, 1 thìa súp dầu ăn</li></ul><p>Khuôn tráng bánh cuốn, gạo tráng bánh, cây tre lấy bánh</p><p><strong>Thực hiện:</strong></p>"},{"id":"dc3d7334-4ec5-4902-981f-9cfeaf3ac1da","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/news-thumbs/450-338-vao-bep-voi-mon-banh-cuon-lang-son-7faa.jpg"},{"type":"text","html":"<ol><li>Gạo ngâm nước 5 tiếng, đem xay gạo thành bột nước. Trứng đánh tan.</li><li>Khuấy bột đều, tráng bánh, đậy nắp 30 giây, bánh chín, chế trứng vào nhẹ nhàng để giữ nguyên hình, đậy nắp 30 giây, dùng dụng cụ lấy bánh gấp mép bánh, nhẹ nhàng lấy bánh ra khỏi khuôn, xếp ra đĩa.</li></ol><p><em><strong>Nhân</strong></em></p><ol><li>Thịt heo rửa sạch, xay nhuyễn, xào với nước mắm, bột ngọt</li><li>Rau mùi và mùi tàu rửa sạch, xắt nhuyễn</li><li>Cho thịt và rau lên một góc đĩa bánh cuốn</li></ol><p><em><strong>Nước chấm</strong></em></p><ol><li>Trộn đều nước mắm, giấm, đường với nhau, đun nóng</li><li>Khi thưởng thức, cho thịt và rau vào nước mắm nóng, dùng với bánh và tráng xong.</li></ol><p><em>Chúc bạn thành công và ngon miệng!</em></p><p><em>(Theo TCAT)</em></p>"}]
