[{"type":"text","html":"<div>\tTrong những món ngon khó quên ở Bắc Giang, không thể không kể đến món chè đỗ đãi ngọt ngào của làng Mỹ Độ - một ngôi làng nhỏ nằm ven bờ sông Thương, bên cạnh các đặc sản có tiếng như: mỳ Chũ, bánh đa Kế, vải thiều Lục Ngạn… </div><p>Nghệ nhân Phan Thị Thêm ở làng Mỹ Độ đã có gần 20 năm gắn bó với món chè này. Cô cho biết để làm được một mẻ chè ngon phải trải qua nhiều công đoạn.</p><p>Trước khi nấu chè, phải ngâm đỗ vào nước trong vòng 3 tiếng. Đỗ sau đó phải đãi kỹ lưỡng, không còn sót vỏ hạt. Để đãi được hàng chục kg đỗ sạch vỏ trong thời gian nhanh nhất cũng đòi hỏi sự khéo léo của người trong nghề.</p>"},{"id":"1ff02e22-c633-4d7f-89a4-16db972ff944","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/11/26/che-do-dai-dac-san-bac-giang-bcaa.gif"},{"type":"text","html":"<p>Đỗ đãi vỏ, đổ vào nồi, cho nước trên đốt ngón tay thì bắt đầu nổi lửa. Khi nấu phải dùng củi, vì củi giúp giữ nhiệt lâu, lại có thể điều chỉnh ngọn lửa cho phù hợp. Công đoạn này phải canh lửa thật khéo, vì lửa to, nồi chè dễ bén mà lửa nhỏ, đỗ sượng không chín đều cũng coi như hỏng.</p><p>Khi đỗ sủi phải hớt hết bọt, ninh cạn, giảm lửa, vần nồi chè trên bếp bằng nhiệt than củi cho đỗ chín đều. Khi đỗ bắt đầu nhuyễn, là lúc cho đường vào. Cứ 1kg đỗ thì 1,3 kg đường, nếu thiếu đường, chè sẽ không sánh, dễ vữa khi đổ khuôn.</p>"},{"id":"fa3fb7c4-71db-4830-98d5-7df8bbc112d8","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/11/26/che-do-dai-dac-san-bac-giang-cd42.jpg"},{"type":"text","html":"<p>Sau khi cho đường vào, chè dễ bén nồi vì thế điều chỉnh ngọn lửa chỉ liu riu trên bếp. Lúc này, khâu quấy chè là rất quan trọng. Quấy liên tục, đều tay, càng quấy nhiều, chè càng nhuyễn, càng sánh. Đun nồi chè thông thường hết 5 tiếng thì riêng việc quấy chè đã mất gần 3 tiếng. Quấy chè đến khi chè trong nồi sóng sánh như mật thì cho vani vào và bắc nồi chè xuống bếp.</p><p>Để đĩa chè đẹp mắt, khâu múc chè cũng phải có kỹ thuật, phải múc khi nóng đổ đều tay quay tròn trên đĩa để chè thành khuôn, phẳng tròn. Lúc này rắc vừng đã rang chín vàng, sẩy sạch vỏ lên trên mặt đĩa chè.</p>"},{"id":"ccabe3b7-4455-4427-bae1-db22dbb0be9a","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/11/26/che-do-dai-dac-san-bac-giang-97f7.jpg"},{"type":"text","html":"<p>Đêm trăng rằm sau khi thắp tuần nhang mời ông bà tổ tiên, đĩa chè được hạ xuống, chủ nhà ngồi nhâm nhi chè bên ấm trà xanh thật sảng khoái. Ngày nay, trong nhiều mâm cỗ, chè đỗ đãi được đặt trang trọng như một món tráng miệng khoái khẩu. Hơn thế, nhiều người còn coi như món quà quê hương được vận chuyển đi những vùng đất xa xôi.</p>"},{"id":"d1229ac7-91e4-4876-ab64-ff2d978c4f69","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/11/26/che-do-dai-dac-san-bac-giang-ce4c.jpg"},{"type":"text","html":"<div><em>(Theo Vn Express)</em></div>"}]
