[{"type":"text","html":"<div>\tMăng tre là thực phẩm không chỉ có tác dụng hỗ trợ tiêu hóa mà còn có tác dụng làm đẹp. Đặc biệt là măng tre có thể chế biến thành nhiều món ăn ngon. </div><p>Như một quy luật của thiên nhiên, khi những cơn mưa đầu mùa trút xuống, làm cho mặt đất tươi xốp (khoảng tháng 5 âm lịch) thì những chồi măng tre đầu tiên nơi bờ vườn nhà tôi nhú lên khỏi mặt đất. Khoảng nửa tháng sau măng vượt lên cao cỡ 20-30cm là có thể thu hoạch được. Thế là, má tôi xách dao ra vườn cắt từng chồi măng cho vào rổ mang ra chợ bán. Khi tan chợ về, thế nào má cũng mua một cái giò lợn nấu món <a href=\"/t12113c277/cach-nau-nuong/2012/02/nau-canh-mang-so-diep.html\">canh măng</a>, cũng như làm món măng chua xào tôm thịt cho cả nhà thưởng thức.</p>"},{"id":"0f664de5-698a-445a-8412-7659cf49b949","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-09-07.02.01.53-monmang.jpg"},{"type":"text","html":"<p>Tôi còn nhớ, để chế biến món canh măng chân giò này, trước hết, má dùng dao bén lột bỏ vỏ măng, lấy phần nõn, chẻ đôi rửa sạch. Tiếp đến, má dùng bàn bào, bào măng thành miếng mỏng cho vào nồi nấu chín, vớt măng ra ngâm vào thau nước lạnh (bí quyết để măng có độ giòn) cho ra rổ, để ráo. Riêng, <a href=\"/t13850c76/mon-ngon-viet-nam/2012/07/mon-an-bai-thuoc-chan-gio-nau-mang.html\">chân giò</a> làm sạch, má chặt thành từng khoanh dầy và cho cả 2 thứ vào nồi ninh trong vài giờ (nhớ hớt bọt để nước dùng được trong).</p><p>Dùng đũa xiên thử thấy <a href=\"/t12785c200/mon-viet-nam/2012/04/chan-gio-ham-cam-thao.html\">chân giò</a> mềm, má nêm gia vị (muối + bột ngọt + bột nêm + một ít đường) cho vừa khẩu vị, nhắc xuống. Và, má cũng không quên thêm một ít hành lá xắt khúc và một ít rau ngò rí cho có mùi thơm.</p><p>Để có món canh măng giò lợn tuyệt hảo (giòn, thơm ngọt, hấp dẫn) - theo má - măng phải là măng Mạnh Tông, vì khi chế biến măng có màu trắng trắng, giòn, ngọt (còn măng tre tàu có màu vàng, vị đắng không ngon). Riêng chân giò phải là chân giò sau (có nhiều thịt), và nhớ ninh giò trong nhiều giờ để da và gân lợn nở mềm.</p><p>Chính cái gân lợn deo dẻo, beo béo là phần tinh túy nhất của giò lợn, nếu sợ tốn hao củi lửa, nấu không mềm, ăn không được hết, rất phí. Lời dạy của má, đến nay tôi vẫn còn ghi nhớ và món canh giò lợn hầm măng vẫn là món “độc chiêu” của má được cả gia đình tán thưởng.</p><p>Ngoài món canh măng giò lợn - để thay đổi khẩu vị - má còn chế biến món măng chua xào tôm thịt rất tuyệt vời! Biết ý ba rất thích “lai rai” với món ăn này nên trước khi chế biến, má bảo tôi ra quán mua cho ba một chai rượu nếp ngon.</p><p>Làm món măng chua xào tôm thịt không thể nhanh, gọn được, mà phải dụng công và chuẩn bị trước nhiều ngày để muối chua măng. Má vốn không thích loại măng rừng muối chua (măng le) có bán sẵn ngoài chợ, vì loại măng trên có mùi chua hăng nồng, không hợp khẩu vị.</p><p>Sau khi ra vườn hái những mụt măng còn non, mập mạp đem về lột bỏ vỏ, lấy phần nõn, cắt khúc, rửa sạch. Má dùng dao chẻ làm tư bỏ vào keo. Nấu nước muối lờ lợ để nguội cho vào ngập với măng. Chờ khoảng 4-5 ngày sau măng có vị chua là dùng.</p><p>Kế đến, má ra chợ mua thịt ba rọi, tôm sú về. <a href=\"/t12346c200/mon-viet-nam/2012/03/mon-ngon-la-tom-su-dot-lo-voi-duong-quy-va-cam-thao.html\">Tôm sú</a> làm sạch, lột vỏ (nếu con lớn chẻ đôi). Thịt ba rọi, măng muối chua xắt miếng mỏng để mỗi thứ ra đĩa. Má bắc chảo lên bếp, phi mỡ (dầu) thơm rồi cho tôm sú, thịt ba rọi vào, xào chín. Cuối cùng, má cho măng chua vào, đậy nắp vung lại cho đến khi măng hơi mềm, giở nắp vung ra. Nêm nếm gia vị (bột ngọt, nước mắm…) vừa khẩu vị, nhắc xuống (tránh để măng mềm quá mất ngon).</p><p>Sau khi múc ra đĩa, má thêm một nhúm ngò rí, một vài lát ớt sừng chín lên đĩa cho có mùi thơm và màu sắc hấp dẫn, và chuẩn bị một đĩa nước mắm chanh, tỏi ớt, thế là xong... Gắp một miếng măng chua cùng miếng thịt ba rọi, con tôm sú chấm vào chén <a href=\"/t14163c169/kheo-tay-hay-lam/2012/07/chon-mua-nuoc-mam-ngon.html\">nước mắm</a> chua ngọt cho vào miệng nhai nhai. Vị beo béo của thịt, dai ngọt của tôm hòa lẫn vị chua giòn của măng như thấm vào tận chân răng, lan vào cổ họng, thật tuyệt vời...</p><p>Bây giờ, tôi đã có gia đình riêng. Công việc nội trợ do tôi đảm trách. Nhiều lúc tôi suy nghĩ, nếu không có bàn tay khéo léo và sự tận tình chỉ dạy của má trong việc bếp núc, chắc tôi không thể nào chế biến được những món ăn ngon cho chồng con, và khó giữ được một gia đình đầm ấm, hạnh phúc như ngày hôm nay...</p><p><em>(Theo Vnexpress)</em></p>"}]
