[{"type":"text","html":"<div>\tCầu gai hay còn gọi là nhum biển hay nhím biển, có nhiều tác dụng hữu ích được ví như nhân sâm của biển. </div>"},{"id":"5e24c790-9638-4c63-b714-863185b557a3","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-09-05.08.15.34-caugai1.jpg"},{"type":"text","html":"<p>Cháo cầu gai là một <a href=\"/t14778c76/mon-ngon-viet-nam/2012/08/ngon-mieng-voi-mon-an-tu-oc-ca-na.html\">món ăn</a> ngon miệng và bổ dưỡng. Với những người đã thưởng thức món này đều cho rằng đây là món <a href=\"/t14886c277/cach-nau-nuong/2012/09/lam-mon-lau-hai-san-ngon-cho-ngay-nghi-bu.html\">hải sản</a> tuyệt vời mà biển khơi đã ban tặng cho con người.<br>&nbsp;<br>Cháo cầu gai rất dễ nấu, tuy nhiên, chỉ có những con cầu gai còn tươi mới đem lại cho bạn một nồi cháo thơm ngon và đậm đà. Cầu gai sau khi bắt dưới biển lên được rửa sạch, tách làm đôi. Bên trong cầu gai là những thớ thịt và trứng chạy dọc theo lớp vỏ.</p><p>Dùng dao hoặc thìa tách phần thịt và trứng ra, ướp chung với các loại gia vị cùng một ít tiêu, hành. Sau khi ướp xong, cho tất cả lên chảo dầu đảo sơ qua. Sau khi đảo xong, cho tất cả vào nồi cháo đang sôi, khi nồi cháo đã nhừ hạt gạo, nhấc xuống múc ra bát và thưởng thức.<br>&nbsp;<br>Bát cháo thơm ngon với nhiều màu sắc, màu trắng của hạt gạo, màu vàng của cầu gai, màu xanh của hành lá, tất cả hòa quyện vào nhau tạo nên một hương vị hấp dẫn kích thích vị giác của thực khách. Ăn một thìa cháo cầu gai và cảm nhận hương vị khác lạ rất đặc biệt của nó, là sự tổng hòa của các hương vị ngọt, bùi, béo và rất đậm đà vị biển.<br><strong>&nbsp;<br>Cầu gai ăn sống</strong></p>"},{"id":"54640c29-fd1a-4f58-ad95-5990bc5012ab","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-09-05.08.17.47-caugai2.jpg"},{"type":"text","html":"<p>Cầu gai ăn sống ngon miệng và bổ dưỡng, quá trình chuẩn bị thì rất đơn giản. Người ta thường ăn cầu gai sống với <a href=\"/t13398c197/cong-thuc/2012/05/la-mieng-voi-cai-be-xanh-trung-vit-muoi.html\">cải bẹ xanh</a> và mù tạt hoặc thưởng thức cùng muối tiêu chanh.</p><p>Cầu gai sau khi bắt sống, được tách đôi, rửa sạch hết các sợi gân máu bên trong. Cho phần thịt cầu gai vào bát, thêm một ít chanh và mù tạt, đánh đều rồi thưởng thức cùng cải bẹ xanh. Chính cái vị hăng nồng của cải, cùng vị cay của mù tạt làm mất đi vị tanh đặc trưng của cầu gai, chỉ còn lại vị béo ngọt thơm ngon.</p><p>Với những người không ăn được mù tạt thì có thể thưởng thức món ngon này với muối tiêu chanh và một ít rau răm. Một ít muối tiêu chanh làm mất đi mùi tanh nồng của món ăn, thịt cầu gai trở nên đậm đà và hấp dẫn khiến bạn không thể cưỡng lại được.<br>&nbsp;<br><strong>Cầu gai nướng mỡ hành</strong></p>"},{"id":"cce28592-ec7b-44c9-b859-36494f97e587","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-09-05.08.19.26-caugai3.jpg"},{"type":"text","html":"<p>Với những người ưa thích món nướng, thì cầu gai nướng mỡ hành là một món ăn thơm ngon, hấp dẫn mà không thể bỏ qua. <a href=\"/t14730c195/me-va-be/2012/08/3-mon-an-dinh-duong-cho-ba-bau.html\">Món ăn</a> này được chế biến nhanh nhưng đem lại cho bạn sự ngon miệng với một cảm giác khác so với hai cách chế biến trên.</p><p>Những con cầu gai sau khi rửa sạch, dùng kéo cắt đôi, cho vào một ít mỡ hành và nướng trên bếp than hồng. Khi thịt cầu gai chuyển sang màu vàng cùng với hương thơm của mỡ hành là bạn có thể bắt đầu thưởng thức món ăn này, thêm một tí muối tiêu chanh sẽ làm món ăn trở nên đậm đà và ngon miệng.</p><p><em>(Theo Ngoisao)</em></p>"}]
