[{"type":"text","html":"<div>\tMón đầu tiên mà tôi nghĩ đến khi chế biến cá măng là nấu canh chua. Nấu với măng, thơm, cà thì tôi làm nhiều lần; nhưng cách nấu với lá giang từ cậu em rể người Bình Định thì lần đầu tiên tôi làm thử, và cảm thấy đặc biệt ngon không gì sánh được. </div><p>Cá măng, loại cá nước lợ, thức ăn chủ yếu là tảo, rong câu, phiêu sinh vật nên thịt cá rất thơm và ngon ngọt. Là loại cá khá đặc biệt và dễ nhận dạng, cá măng có thân hình dài, hơi dẹt, vảy màu trắng lấp lánh.</p><p>Thịt cá trắng và có độ dai như cá thác lác, nhưng nếu đem đi kho thì đúng là “phí” cả con cá măng bởi sẽ làm mất đi mùi vị đặc trưng. Làm chả để nấu cháo và để nguyên khúc nấu canh chua là hai cách ăn khoái khẩu nhất đối với cá măng. Đem nấu canh chua sẽ giữ được nguyên da, xương - những thứ làm cho nước canh rất ngọt của cá măng.</p>"},{"id":"c321bfe9-9da0-4367-81a5-57c260b0c271","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-21.02.31.56-6.jpg"},{"type":"text","html":"<p>Thỉnh thoảng, đến mùa thu hoạch, những người thân ở quê tôi làm nghề nuôi tôm, cá thường mang cho gia đình tôi vài con cá măng tươi roi rói. Những lúc nhưng vậy, tôi thường chế biến canh chua cá măng lá giang. Không khó để nấu canh chua cá măng <a href=\"/t8358c209/cac-loai-la/2011/06/la-giang-khoai-khau-cua-mon-canh-chua.html\">lá giang</a>. Thậm chí còn rất đơn giản. Cá măng làm sạch vây, vảy, mang... rửa sạch cắt lát. Cá để ráo nước, ướp nhẹ với chút xíu muối. Phi dầu phụng quê với hành thật thơm, cho nước vào và nêm nếm <a href=\"/t15997c70/van-hoa-am-thuc/2012/11/nguyen-lieu-va-gia-vi-trong-am-thuc-nhat-ban.html\">gia vị</a> muối, bột ngọt, chút ớt... cho đến khi nước sôi sùng sục thì trút cá vào. Nấu thêm vài phút cho cá chín tới, nêm nếm lại gia vị cho vừa ăn, rồi vò lá giang đã rửa sạch, cho vào nồi. Đợi nồi canh cá sôi lên lần nữa thì nhắc xuống để lá giang không bị nhũn. Cho hành lá và một chút tiêu vào nồi canh, vậy là hoàn tất <a href=\"/t16019c193/tu-van-thuc-don/2012/11/8-mon-an-nen-thuong-thuc-khi-toi-hy-lap.html\">món ăn</a> rất bình dị, nhưng ngon vô cùng. Thịt cá thơm ngon, có độ dai vừa phải, rất vừa miệng, lại thêm vị chua thanh của lá giang, vị cay nhè nhè của ớt và tiêu... khiến bữa cơm có tô canh chua cá măng lá giang trở nên rất kích thích vị giác.&nbsp;&nbsp;&nbsp;&nbsp;</p><p>Hiếm khi gặp và mua được cá măng ở các chợ, vì vậy mà mỗi khi nhận được cá măng từ quê mang ra là thấy vô cùng quý, luôn nghĩ phải làm gì với cá măng cho... xứng tầm. Nhưng, rốt cuộc, cách chế biến đơn giản nhất lại là “phương án” tốt nhất dành cho con cá này.</p><p><em>(Theo Thanhnien)</em></p>"}]
