[{"type":"text","html":"<div>\tBibimbap là món cơm trắng trộn với các loại rau, thịt bò, và ớt chưng. Người ta nói rằng món ăn này bắt nguồn từ các vùng nông thôn được sử dụng trong các lễ truy điệu tưởng nhớ người đã mất. Món này rất dễ chuẩn bị, chỉ cần trộn cơm trắng với rau các loại, thịt bò và ớt chưng. </div><p>Món ăn này bắt nguồn từ tục lệ trộn những món ăn đã dùng để cúng tổ tiên, sau đó chia cho khách đến dự. Ở nông thôn, món ăn này rất tiện lợi vì người nông dân có thể thưởng thức một bữa ăn gọn nhẹ ngay trên đồng, họ chỉ cần trộn cơm chín với vài món ăn phụ.</p><p>Trong cung món ăn này được gọi là \"Goldongban\", nghĩa là trộn các món phụ khác với cơm. Bibimbap được chia làm hai loại chính là Jinju Bibimbap và Jeonju Bibimbap. Món Jinju Bibimbap được làm từ gạo nấu với nước xương đầu gối bò và được trang trí với giá đỗ, thịt bò và ớt chưng. Món này ăn kèm với tiết canh bò và các loại súp khác. Món Jeonju Bibimbap được làm từ gạo nấu với nước dùng bò và trang trí với giá đỗ và thạch đỗ xanh, thịt bò sống. Món này ăn kèm với súp giá đỗ.</p><p><span style=\"text-decoration: underline;\"><strong>Gợi ý công thức chế biến Bibimbap:</strong></span></p>"},{"id":"91bdd930-9227-478c-8acf-19f337c6bed8","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-12-13.02.05.11-com-tron.jpg"},{"type":"text","html":"<p><span style=\"color: #0000ff;\"><em>(Nguồn ảnh: Internet)</em></span><span style=\"text-decoration: underline;\"><strong><br></strong></span></p><p><span style=\"text-decoration: underline;\"><strong></strong></span><strong>Nguyên liệu:</strong></p><ul><li>450g gạo tẻ</li><li>300g <a href=\"/t12260c200/mon-viet-nam/2012/03/ngot-gion-bi-ngo-non-xao-thit-bo.html\">bí ngô non</a></li><li>200g rễ cây hoa chuông đã lột vỏ</li><li>120g <a href=\"/t16336c199/mon-a/2012/12/ngon-com-voi-canh-thit-bo-nau-khe-va-ca-chua.html\">thịt bò</a></li><li>200g dương xỉ ngâm nước</li><li>36g (2 thìa súp) xốt <a href=\"/t15347c202/gia-vi-che-bien/2012/10/nhung-gia-vi-truyen-thong-cua-nguoi-nhat.html\">gia vị</a></li><li>2 quả trứng</li><li>3g tảo bẹ</li><li>2 thìa súp dầu ăn</li><li>95g xốt ớt</li><li>12g muối.</li></ul><p><strong>Cách làm:</strong></p><ul><li>Đổ gạo tẻ và nước vào nồi thổi cơm.</li><li>Cắt bí ngô non và rể cây hoa chuông thành từng đoạn dài 5-6cm rồi ướp muối.</li><li>Thái thịt bò và dương xỉ thành từng đoạn dài 5-6cm, rồi lần lượt trộn riêng từng thứ với xốt gia vị.</li><li>Làm nóng chảo, tráng riêng lòng trứng, lòng đỏ trứng để trang trí, rồi xắt thành từng đoạn 5-6cm.</li><li>Xào bí ngô non, rễ cây hoa chuông, thịt bò và dương xỉ lần lượt theo thứ tự. Chiên tảo bẹ với dầu khoảng 10 giây rồi thái thành sợi cỡ to.</li><li>Chưng xốt ớt (thêm một ít đường vào xốt ớt tự làm xốt ớt sẽ ngon hơn).</li><li>Bày lên cơm các món ăn đã thái sợi rồi rưới nước xốt ớt lên trên cùng.</li></ul><p><em>Mách nhỏ: </em>Nấu cơm càng kĩ, Bibimbap càng thơm ngon.</p><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><strong>PV - Www.Amthuc365.vn</strong></p>"}]
