[{"type":"text","html":"<div>\tSườn lợn là một nguyên liệu rất quen thuộc hàng ngày nhưng chỉ thay đổi một chút trong cách thực hiện, bạn sẽ có một món sườn mới, lạ miệng và rất hấp dẫn. Bạn hãy thử trổ tài làm món sườn rang muối cho gia đình nhé. </div><div><strong>Nguyên liệu:</strong>&nbsp;</div><div>&nbsp;</div><div>- 300 gam <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=s%C6%B0%E1%BB%9Dn\">sườn</a></div><div>- 01 muỗng canh \"bột muối\". Để có bột muối bạn làm như sau: 1 bát con gạo tẻ, 1 bát con gạo nếp, 3 thìa ăn cơm đậu xanh đã cà vỏ, 1 thìa ăn cơm muối biển.</div><div>Sau đó Đãi sạch gạo nếp, gạo tẻ, đậu xanh (riêng biệt từng thứ một). Ngâm nước khoảng 15-20 phút. Sau khi đã ngâm xong, để gạo nếp, gạo tẻ, đậu xanh ra từng rổ riêng biệt, để thật ráo nước. Sau khi đã ráo nước, lần lượt cho từng thứ vào chảo khô để rang chín (không rang vàng) trên lửa nhỏ. Đậu xanh có thể rang đến vàng cho thơm.</div><br></br><br></br><br></br><br></br><br></br><div><br>-&nbsp;Hạt nêm</div><div>-&nbsp;Ớt bột</div><div>- 01 lòng đỏ trứng gà</div><div>-&nbsp;Bột năng hoặc bột bắp</div><div>-&nbsp;Hành khô.</div>"},{"id":"d4589618-602a-4663-91ec-bae5f94d02a2","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/640-480-suon-rang-muoi-ban-da-thu-chua-0c0d.jpg"},{"type":"text","html":"<div><div><strong><br>Bước 3:</strong></div> <div>&nbsp;</div> <div>Hành khô xắt lát mỏng.</div><div>Cho vào chảo chiên ngập dầu đến khi hành có màu vàng đều, đẹp thì vớt ra bát nhỏ, để riêng.<div><br><div><strong>Bước 4:</strong></div> <div>&nbsp;</div> <div>Dùng dầu ăn vừa chiên hành để tiếp tục chiên sườn. Dùng dầu ăn đã chiên hành nên sườn sẽ đượm mùi thơm của hành, rất hấp dẫn.<div>Khi sườn có màu vàng nâu nhẹ thì bạn vớt ra đĩa, để riêng. Bạn đừng chiên kỹ quá kẻo sườn sẽ bị khô, mất ngon.<div><br><div><strong>Bước 5:</strong></div> <div>&nbsp;</div> <div>Chuẩn bị một chảo sạch, làm nóng già rồi đổ sườn vào.</div><div><br><strong>Bước 6:</strong></div> <div>&nbsp;</div> <div>Thêm bột muối, xóc đều.</div><br><div><strong>Bước 7:<br></strong> <div>Cuối cùng rắc hành khô bạn đã chiên vàng từ bước 3 vào chảo sườn, xóc đều lần cuối nữa là xong!</div><br>Dọn ra đĩa ăn nóng chấm với bột canh, ớt có vắt nước cốt chanh. Món này dùng như một món nhậu cuối tuần cho chàng với&nbsp;một cốc bia lạnh&nbsp;nữa thì rất tuyệt đấy!</div><div><br>Chúc các bạn thành công nhé!</div><div style=\"text-align: right;\"><em>Tổng hợp</em>: Đình Quyết<br>amthuc365.vn</div></div></div></div></div></div></div>"}]
