[{"type":"text","html":"<div>\tLúc đầu, nhiều người tìm đến quán này vì tò mò về cái tên nghe lạ lạ, nhưng sau khi thưởng thức các món ăn của quán thì họ thực sự bị cuốn hút bởi tài nghệ nấu nướng và phong cách phục vụ của các “em” nhân viên ở đây. </div><p><strong>Giải mã nickname \"lẩu pê đê”</strong></p><p>Cũng vì tò mò mà tôi mang những thắc mắc của mình đến quán lẩu Thúy Linh để tìm hiểu vì sao người ta gọi nó là “lẩu pê đê”. Qua câu chuyện của chúng tôi, chị Lê Thị Thu Thủy – chủ quán lẩu Thúy Linh – cho biết, gia đình chị có đến ba người đồng tính. Dù không muốn sinh ra như thế, nhưng họ vẫn bị nhiều người phân biệt đối xử, thậm chí xa lánh do dị nghị về những người có “giới tính thứ ba”. Họ phải chịu nhiều thiệt thòi. Họ khó kiếm được một việc làm tốt ở ngoài xã hội như những người bình thường khác, nhưng họ có quyền được sống…</p><p>Lo nghĩ cảnh thất nghiệp dễ dẫn đến tình trạng “nhàn cư vi bất thiện”, chị Thủy muốn làm một điều gì đó để tạo công ăn việc làm cho những người đồng tính trong gia đình mình nhưng chưa biết phải làm bằng cách nào. Sau nhiều đêm nằm thao thức suy nghĩ, cuối cùng chị Thủy cũng tìm ra được một giải pháp tốt nhất. Chị quyết định mở một quán nhậu chủ yếu để “cột chân” con em của mình chứ chưa đặt nặng vấn đề lỗ lãi trong kinh doanh.</p>"},{"id":"100beaa7-66d9-4655-b176-c6503ed3b340","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-lau-pede-9218.jpg"},{"type":"text","html":"<p><strong><em>Chị Thủy (phải) đang nói về quán lẩu của mình</em>&nbsp;</strong></p><p>Như là một quy luật bù trừ, tuy không được hoàn hảo về mặt giới tính nhưng cả ba người đồng tính trong gia đình chị Thủy đều có tài nấu ăn rất ngon. Khi được trổ tài nấu nướng để phục vụ khách, những nhân viên quán lẩu Thúy Linh tỏ ra rất thích thú với công việc mà họ đang làm. Nhận thức được giá trị của việc lao động chân chính, họ hết mình phục vụ khách, nhất là khi họ muốn chứng minh cho mọi người thấy họ vẫn có thể làm việc tốt như những người bình thường.</p>"},{"id":"84ca4b21-1a25-4319-8035-9651c177747e","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-lau-pede-562b.jpg"},{"type":"text","html":"<p><strong><em>Nhân viên quán lẩu Thúy Linh đang phục vụ khách.</em>&nbsp;</strong></p><p>Lúc đầu, quán lẩu Thúy Linh chỉ có ba nhân viên phục vụ, nguồn khách chủ yếu chỉ là những người đồng tính đến đây để cùng nhau tâm sự về “thân phận” của mình. Càng ngày quán càng đông khách, nhân viên của quán kéo thêm “bạn bè” của mình về đây làm việc ngày càng nhiều. Vì thế, người ta gán cho quán lẩu Thúy Linh cái tên “lẩu pê đê” từ lúc nào chẳng hay.</p><p>Những nhân viên ở quán “lẩu pê đê” không ngại nhận mình là người đồng tính, nhưng họ vẫn thích được khách gọi bằng “em” hơn gọi bằng “anh”. Đến quán “lẩu pê đê” nghe các “em” ăn nói thật vui tai, nhìn cách các “em” ăn mặc và đi đứng… mới vui mắt làm sao! Không khí trong quán luôn vui nhộn với những lời nói cười rôm rả.</p>"},{"id":"8fc7eb15-0990-4365-b7b7-8a27de6beeb7","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-lau-pede-61b9.jpg"},{"type":"text","html":"<p><strong><em>Không khí vui vẻ của quán.</em>&nbsp;</strong></p><p>Tôi rất ấn tượng với phong cách phục vụ “nhí nhảnh” của đội ngũ nhân viên ở quán này. Ví dụ, khi khách gọi: ““Em” ơi, cho xin lọ tăm?”, một nhân viên đang bận làm việc nhắc những nhân viên khác với giọng ẹo ẹo: “Khách kêu kìa!”. Trong lúc một nhân viên đang ngoáy ngoáy cái đầu hỏi: “Đâu? Đâu? Đâu?” thì có nhân viên thì mau miệng nói: “Dạ, em nghe gồi (rồi). Em cho liền!”...</p><p><strong>Bỗng dưng… nổi tiếng</strong></p><p>Khi chúng tôi giới thiệu là ở Hà Nội, đến đây không chỉ tìm hiểu một số thông tin mà còn muốn thưởng thức các món đặc sản của quán, thì chị Thủy liền hỏi: “Khẩu vị của người Hà Nội khác hẳn với khẩu vị của người miền Nam. Vậy, các anh muốn ăn uống như thế nào để tôi bảo mấy em chế biến món ăn đúng theo khẩu vị? Nếu khách ở các tỉnh khác đến không có yêu cầu gì, thì quán chúng tôi sẽ phục vụ các món ăn mang hương vị đặc trưng của người miền Nam”.</p><p>Tôi hỏi quán “lẩu pê đê” có món nào là đặc biệt nhất, chị Thủy bảo ở đây có rất nhiều món ngon như: lẩu cá hú, lẩu các lóc, lẩu cá diêu hồng, lẩu đầu cá hồi, lẩu cá kèo, lẩu lươn… và món được khách gọi nhiều nhất là lẩu um chua, gốc của người miền Tây mà sau này người ta gọi là lẩu Thái.</p><p>Tôi gọi cái lẩu Thái cho hai người ăn. Cũng là bún với mực tươi, tôm sú, nghêu sò, thịt bò, trứng cút ăn kèm với nhiều loại rau quả khác nhau như: đậu bắp, rau muống, rau nhút, cà chua, măng chua…, nhưng món lẩu ở quán “lẩu pê đê” có hương vị đậm đà, ngon hơn bất kỳ quán lẩu nào mà tôi đã từng ăn. Tuy nhiên, về công thức chế biến món ăn này thì không được tiết lộ.</p>"},{"id":"18b52ba5-adfc-4c32-bd2e-92de2ce14e9a","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-lau-pede-c07f.jpg"},{"type":"text","html":"<p><strong><em>Món lẩu hải sản (dành cho hai người ăn)</em></strong></p>"},{"id":"e16d6587-5589-4753-b667-8f81323a8fc7","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-lau-pede-d9a6.jpg"},{"type":"text","html":"<p><strong><em>Nhân viên phục vụ tận tình</em></strong></p><div>Khi cốc bia đã cạn, chúng tôi không quên gọi nhân viên đến tính tiền. Tôi thực sự ngạc nhiên khi món lẩu Thái hai người ăn ngon đến thế mà chỉ có giá 80 nghìn đồng, trong lúc vật giá leo thang chóng mặt. Nhìn nồi lẩu vẫn còn trên bàn, nhân viên lo lắng hỏi: “Các anh không dùng được khẩu vị của người miền Nam à?”. “Được chứ. Rất ngon! Nhưng… nhiều quá, chúng tôi ăn không hết” – người bạn của tôi chân thành nói trong hơi men.</div><p>Quán mở cửa phục vụ khách vào tất cả các ngày trong tuần, từ lúc 3 giờ chiều cho đến khi nào người khách cuối cùng rời khỏi quán. “Hữu xạ tự nhiên hương”, càng ngày thực khách tìm đến quán “lẩu pê đê” càng đông. Nguồn khách của quán ngày nay không chỉ có những người đồng tính mà đủ thành phần, lứa tuổi.</p>"},{"id":"669f410d-5823-4143-bec6-5837746ad37b","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-lau-pede-c20e.jpg"},{"type":"text","html":"<p><strong><em>Quán “lẩu pê đê” luôn đông khách</em></strong></p><p>Ngoài phong cách phục vụ tận tình, chu đáo của đội ngũ nhân viên, quán “lẩu pê đê” còn thu hút thực khách bằng các món ăn được chế biến từ những hải sản tươi ngon (do khách đông nên mua ngày nào bán hết ngày đó). Đây được cho là thế mạnh làm nên tên tuổi của quán.</p><p>Ra đời cách nay trên 10 năm, nhưng trong khoảng 5 – 6 năm trở lại đây quán lẩu Thúy Linh được nhiều người biết đến như là một nơi ăn uống vừa ngon, vừa rẻ, vừa vui vẻ, thoải mái. Với phương châm “Vui lòng khách đến, vừa lòng khách đi”, ngày nay “lẩu pê đê” đã khẳng định được thương hiệu của mình trong làng ẩm thực ở đất Sài Gòn.</p><p><em><span style=\"font-family: mceinline;\">Sưu tầm</span></em></p>"}]
