[{"type":"text","html":"<div>\tỞ Sài Gòn chẳng hạn, một bó rau muống bán ngoài chợ khoảng 2.000 đồng (# 3 cent Mỹ) nhưng vào nhà hàng một dĩa rau muống chẻ trộn thịt bò có thể lên đến 40.000 đồng và món này thường phải đặt trước chỉ vì không phải hàng quán nào cũng có sẵn. Lý do đơn giản là người ta phải rất tốn công, mất thì giờ chẻ nhỏ cọng rau muống thành dạng sợi nhỏ như câ </div><p><span style=\"font-size: x-small;\"><span style=\"font-family: Arial;\">Ở Sài Gòn chẳng hạn, một bó rau muống bán ngoài chợ khoảng 2.000 đồng (# 3 cent Mỹ) nhưng vào nhà hàng một dĩa rau muống chẻ trộn thịt bò có thể lên đến 40.000 đồng và món này thường phải đặt trước chỉ vì không phải hàng quán nào cũng có sẵn. Lý do đơn giản là người ta phải rất tốn công, mất thì giờ chẻ nhỏ cọng rau muống thành dạng sợi nhỏ như cây tăm. Rau muống chẻ sẵn bán ở chợ tính từng lạng.</span></span></p>"},{"id":"bfc9380a-d099-4f7e-81eb-a339ef2f6703","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2016/T7/T7-2/cach-lam-mon-rau-muong-che-soi-tron-thit-bo-ngon-gion-bo-va-mat.jpg"},{"type":"text","html":"<div><strong>Nguyên liệu</strong></div><div><span><span>Trong thực đơn những món salad các thứ rau trộn dầu dấm của VN có thể kể đây là món ngon hàng đầu, được rất nhiều người ưa thích. Thậm chí người ta chế hẳn ra một loại dao để chẻ rau muống và dụng cụ này được nhiều người Việt ở nước ngoài khi về VN hay mua mang đi. Gốc gác của món ăn này thì hầu hết những người bắc lớn tuổi đều xác nhận là họ đã thấy món rau muống chẻ từ thời của các bậc nội ngọai của họ và có thể trước nữa đã có. </span><br><span>Hiện tại ở Sài Gòn chẳng hạn, nếu đi vào những khu cư dân có đa số người Bắc cư ngụ, bạn có thể thấy nhiều người lớn tuổi sáng chiều hay ngồi cặm cụi trước cửa, với con dao nhỏ trong tay, chăm chuốt từng cọng rau muống chẻ để chuẩn bị cho bữa cơm hay mang ra chợ bán kèm theo những mớ rau sống. Nét chung là khi nói đến rau muống người ta thường nghĩ đến người Bắc, còn loại \"rau\" điển hình của miền Nam thì phải là cây giá làm từ hột đậu xanh.</span></span></div><div><span><span><br><strong>Chọn rau muống. </strong></span></span></div><div><span><strong>&nbsp;</strong>Loại &nbsp;<a title=\"rau muống\" href=\"/tu-dien/rau-muong-2957.html\" target=\"_blank\"><strong>rau muống</strong></a> dùng để chẻ là rau muống nước dài cọng, thường là dài 30 - 40 phân, nuôi cấy trên mặt ao, rạch... để phân biệt với loại rau muống đất (trồng trên mặt đất)vẫn dùng được nhưng không ngon bằng. Rau phải thật tươi, nếu rau đã để qua một hai ngày sẽ bị dai. Lặt bỏ phần cuống già cứng, rể, ngắt bỏ hết lá, giữ cuống lá, thả ngâm trong chậu nước sạch, vớt ra cọng nào chẻ cọng đó và thả ngâm rau chẻ lại trong nước </span></div><div><span><span><br></span></span></div>"},{"id":"74d883da-8cd7-4087-8c5e-65371a584fd0","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2016/T7/T7-2/xo-gan-vi-rau-muong-che.jpg"},{"type":"text","html":"<div><strong>Cách làm</strong></div><div><span><span>Cho một dĩa 2 khẩu phần với chừng 300 gram rau muống đã chẻ. </span><br> <span>- 1 trái cà chua chín, bỏ cuống, chẻ dọc thành lát mỏng. </span><br> <span>- 1 hoặc 2 quả trứng gà luộc chín, lột vỏ cắt dọc thành miếng. </span><br> <br> <span>- Pha dầu dấm: Chuẩn bị 2/3 chén nước lọc thêm từ từ một lượng dấm hay chanh vắt tùy khẩu vị cho có vị chua nhẹ, nêm vào khoảng ½ muỗng cà phê muối cho hỗn hợp thêm một chút vị mặn đậm đà, rắc thêm chút tiêu và sau cùng cho vào 2 hoặc 3 muỗng súp dầu thực vật như dầu olive, dầu cải, dầu cọ. tùy ý. Tùy nhu cầu để pha nhiều dầu dấm hơn và việc nêm nếm cho hỗn hợp ngon dở tùy khẩu vị riêng mỗi người và chất lượng dầu dấm đang có.</span></span></div><div><span><span><br></span></span></div><img></img><span><span>&nbsp;</span><br><span>- 150 gram thịt bò mềm cắt lát mỏng, ướp trộn với 2 - 3 tép hành tỏi băm + 1/3 muỗng cà phê muối, tiêu + ½ chén hành tây cắt miếng nhỏ. Nếu thích thêm1 muỗng cà phê nước mắm để món ăn có vị VN hơn. - Trộn đều rau muống chẻ với dầu dấm, gắp lên để chảy bớt dầu dấm dư, trải rau ra dĩa, trình bày cà chua, trứng chung quanh mặt rau. - Bắc chảo lên bếp, làm nóng 1 -2 muỗng súp dầu ăn, cho thịt bò vào xào thật nhanh và đều tay chỉ trong một phút, thịt sẽ chín mềm, cho vào 1 vá nhỏ nước nóng, trộn đều rồi trút thịt giữa dĩa rau, rắc thêm chút xíu tiêu bột., khi ăn trộn lại cho thật đều. </span></span><div><span><span>&nbsp;</span><br> <span>Ngoài rau muống chẻ, bếp VN thường dùng hỗn hợp dấm hoặc chanh vắt pha loãng + dầu ăn + muối tiêu để trộn các loại rau củ như: đậu đũa luộc nhanh, rau salad các loại như salad cứng, salad búp, salad son, rau càng cua.vv.. và đều ăn kèm trứng luộc, cà chua nếu thích.</span><br> <br> </span></div>"}]
