[{"type":"text","html":"<div>\tMayonnaise có vị chua beo béo, thơm ngon đã góp phần làm cho những món ăn, nhất là món chiên thêm ngon. Dưới đây là một số món ăn ngon miệng khi chế biến với mayonnaise. </div><p>Với các món nướng như sườn hay tôm, cá biển, có thể cho thêm xốt mayonnaise làm gia vị ướp. Xốt thấm vào món ăn, đến khi nướng rất dậy mùi, khiến vị đậm đà hơn hẳn.</p><p><strong>Trộn salad</strong></p><p>Với salad rau củ, mayonnaise là loại xốt trộn thích hợp giúp <a href=\"/t16270c178/meo-vat-gia-dinh/2012/12/cach-pha-nuoc-cham-ngon-theo-tung-mon-an.html\">món ăn</a> đậm đà. Các loại rau củ thường được sử dụng là khoai tây, củ dền, cà rốt, hạt bắp vàng, đậu cô ve, cải bắp... Trước khi trộn, mọi thứ được thái hạt lựu, hấp chín. Sau đó, chỉ cần cho xốt mayonnaise vào trộn đều, cho salad vào tủ lạnh trước khi dùng.</p><p><strong>Chả giò mayonnaise</strong></p>"},{"id":"2ceaadd8-f533-4186-a216-38cd852067ad","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-12-11.04.35.42-salad.jpg"},{"type":"text","html":"<p>Đây là một khám phá cực kỳ thú vị của các đầu bếp muốn kết hợp món ăn theo tinh thần Á - Âu hội nhập. Thay vì nhân truyền thống thường là tôm, thịt hay cá ướp gia vị thì nay, nhân chả giò có thêm vị mayonnaise vừa béo, vừa chua ngọt lạ miệng. Cách chế biến là trộn thêm mayonnaise vào nhân, thường là nhân <a href=\"/t16152c172/suc-khoe-gia-dinh/2012/11/cong-dung-tuyet-voi-tu-hai-san.html\">hải sản</a> hoặc lạ hơn là nhân trái cây, rau củ, cuộn khéo vào lớp bánh tráng (ngon hơn nếu dùng bánh tráng pía) rồi lăn qua trứng, bột chiên xù rồi chiên giòn. Món này khi vừa chiên xong nên dùng ngay.</p><p><strong>Làm xốt, gia vị ướp món chiên, nướng</strong></p><p>Với các món nướng như sườn hay tôm, cá biển, có thể cho thêm xốt mayonnaise làm <a href=\"/t15347c202/gia-vi-che-bien/2012/10/nhung-gia-vi-truyen-thong-cua-nguoi-nhat.html\">gia vị</a> ướp. Xốt thấm vào món ăn, đến khi nướng rất dậy mùi, khiến vị đậm đà hơn hẳn. Chế biến xốt mayonnaise khá đơn giản, chỉ cần thêm ít hành tây băm xào thơm, nước dùng, nêm nếm lại cho đến khi xốt sệt, vừa miệng là được.</p><p><strong>Cơm chiên</strong></p><p>Muốn cho mayonnaise vào cơm, cần sử dụng cơm khô hơn bình thường để cơm chiên không bị nhão. Lúc này, bạn có thể kết hợp thịt xông khói, hải sản, xá xíu, trứng, rau củ… để món ăn thêm hấp dẫn. Chiên cơm như bình thường, chỉ khác là ở công đoạn nêm nếm, cho thêm xốt mayonnaise, đồng thời điều chỉnh các loại gia vị vừa phải, chiên thêm cho đến khi hạt cơm thật ráo là được.</p><p><em>(Theo Vnexpress)</em></p>"}]
