[{"type":"text","html":"<div>\tVới cách làm đơn giản, hương vị thơm ngon mới lạ của món thịt ba chỉ (thịt ba rọi) một nắng đang được rất nhiều chị em yêu thích và truyền tay nhau công thức trong những ngày nắng nóng đỉnh điểm vừa qua. </div><p><strong>Nguyên liệu làm thịt ba chỉ một nắng</strong></p>"},{"id":"8eb52e22-1c5e-4b62-8130-70f09c534877","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T6/ba-chi.jpg"},{"type":"text","html":"<p>- Thịt ba chỉ: 2 miếng</p><p>- Tỏi: 1 củ</p><p>- Sả: 3 cây</p><p>- Ớt: 2 quả</p><p>- Ngũ vị hương: 1 thìa</p><p>- Bột ngọt hoặc bột nêm: 1 thìa</p><p>- Đường: 1 ít</p><p>- Ớt bột: 1 ít</p><p>- Hạt tiêu: 1 ít</p><p><strong>Cách làm thịt ba chỉ một nắng</strong></p><p>- Bước 1: Thịt ba chỉ cạo sạch phần bì, rửa sạch sẽ sau đó thấm khô rồi thái thịt thành miếng dày cỡ 2cm.</p><p>- Bước 2: Sả, ớt rửa sạch rồi đập dập và băm nhuyễn, tỏi băm nhỏ. Các gia vị còn lại cho vào một cái bát và trộn đều lên.</p><p>- Bước 3: Cho thịt ba chỉ vào 1 bát to, hoặc một nồi cỡ vừa sau đó cho tất cả các nguyên liệu vào.</p>"},{"id":"b81dce44-f110-4708-b279-13d0328aa94f","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T6/ba-chi1.jpg"},{"type":"text","html":"<p>- Bước 4: Đeo bao tay và xoa bóp đều khắp 2 mặt thịt cho thịt thấm đều gia vị, ướp khoảng 20-30 phút.</p><p>- Bước 5: Thịt sau khi đã ướp, bạn treo miếng thịt lên phơi nắng chứ không nên phơi thịt trên mâm vì hơi ở mặt dưới miếng thịt không thoát được sẽ khiến thịt bị thiu. Nếu nắng to bạn phơi 1 ngày là được, nắng nhỏ thì phơi khoảng 2 ngày cho miếng thịt săn lại, hơi khô mà không bị khô quá. Miếng thịt ba chỉ một nắng chắc lại là có thể đem nướng hoặc chiên đều rất thơm ngon.</p>"},{"id":"d0b8a946-5633-4bf4-acf9-07416ef968cf","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T6/ba-chi2.jpg"},{"type":"text","html":"<p><em>Ảnh: Facebook Lại Thu Trang</em></p><p>- Bước 6: Nếu chưa sử dụng thịt ba chỉ một nắng ngay, bạn có thể đem cất ngăn đá bảo quản dùng dần. Chúc bạn thành công với cách làm thịt ba chỉ một nắng.</p><p><em>Theo&nbsp;danviet</em></p>"}]
