[{"type":"text","html":"<div>\tDọn rau ăn kèm, tùy ý nêm lại với mắm tôm hoặc nước mắm nguyên chất, chanh ớt. </div><p><span style=\"font-size: x-small;\"><span style=\"font-family: Arial;\">Dọn rau ăn kèm, tùy ý nêm lại với mắm tôm hoặc nước mắm nguyên chất, chanh ớt.</span></span></p>"},{"id":"f35b72cf-8059-4f5a-bc95-ef41f65db1b4","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2016/T7/T7-4/cach-nau-bun-moc-ngon-thoa-man-ca-nhung-cai-da-day-kho-tinh-nhat.jpg"},{"type":"text","html":"<div><strong>Nguyên liệu</strong></div><div><span><span>1. Nước dùng: </span><br><span>Tùy ý nấu ít nhiều nhân phân lượng chuẩn lên. </span><br><span>- Hầm 300gr xương heo hay xương gàvới 3 lít nước + 50gr hành tím nướng, rửa sạch + 2 muỗng cà phê muối. Hầm nhỏ lửa lấy khoảng 2, 5 lít nước dùng. Khi hầm vớt bọt liên tục cho trong nước, hầm xong vớt bỏ xác xương, hành... lược lại qua rây. </span><br><br><span>- Nếu có nồi áp suất, đọc kỹ hướng dẫn sử dụng của mỗi kiểu nồi, cho xương, nước, hành, muối vào nấu, không cần vớt bọt, nước xương hầm nồi áp suất luôn luôn trong, sau khi nấu chỉ cần luợc lại qua rây. </span><br><br><span>- Nếu muốn thêm thịt gà, sườn heo non... thì tính: Cứ mỗi ký thịt gà hay sườn thì cho thêm 2,5 lít nước. Thả gà, sườn non... vào hầm chung với xương, canh chừng thịt nào vừa chín tới là vớt ra, đừng để rục chung với xương. Nếu dùng nồi áp suất thì không nấu chung thịt gà, sườn với xương được. Phải nấu xương riêng, khi có nước dùng rồi mới cho qua nồi thường và nấu thêm với sườn, thịt gà. </span><br><br><span>- Thịt gà, sườn non phải tầm ướp trứơc khi nấu. Gà chặt làm hai mỗi con, sườn non chặt miếng cỡ 2 ngón tay, trước khi hầm phải ướp mỗi kg thịt với: 1,5 muỗng cà phê muối + 1/2 muỗng cà phê tiêu + 1 muỗng súp hành tím băm, để qua 30 phút mới hầm. Thịt gà chín xong, để nguội, tùy ý chặt miếng hay xé sợi. </span><br></span></div><div><span><br><span>- Tùy ý nêm lại nước dùng hoặc nấu lạt để tùy thực khách nêm riêng khi ăn. </span><br><br><strong>2. Phần mộc: </strong><br><span>Nếu không mua được giò sống làm sẵn (mộc) các bạn hãy làm từng ít một thịt nạc heo, cắt miếng nhỏ vụn rồi dùng máy xay cắt hoặc máy nghiền, xay nghiền thịt qua hai ba lần hoặc hơn nữa cho thịt thật nhuyễn mịn rồi mới chế biến.</span></span></div><div><span><span><br></span></span></div><img></img><span><span>&nbsp;</span><br><span>- Phần giò chiên </span><br><span>Giò sống vo viên tròn cỡ đầu ngón tay cái, chiên vàng trong chảo nhiều dầu, vớt ra để ráo dầu. </span><br><br><span>- Phần giò mộc: </span><br><span>Giò sống vo viên tròn cỡ đầu ngón tay cái thả luộc chín trong nồi nước dùng, khi nào viên mộc chín sẽ nổi lên. </span><br><br><span>- Giò nấm: </span><br><span>Trộn cứ mỗi 300gr giò sống với 15gr nấm mèo ngâm nước cho nở mềm, cắt bỏ gốc rể, băm nhuyễn + 1 muỗng cà phê hành tím băm, nêm lại với 1/3 muỗng cà phê muối tiêu tùy khẩu vị, vo viên cỡ đầu ngón tay cái, thả vào nồi nước dùng, luộc chín, khi giò chín sẽ nổi lên. </span><br><br><span>- Giò lụa, giò quế (chả lụa, chả quế) tùy thích cắt miếng dày mỏng vừa đủ ăn. </span><br><br><span>3. Phần phụ gia: </span><br><br><span>Hành tím lột vỏ, cắt lát mỏng, phi vàng với dầu. Hành lá, rửa cắt gốc rể, cắt lấy phần củ khoảng 5cm, phần lá cắt nhỏ; ngò lá xắt nhuyễn, hành tây chẻ bốn cắt ngang lát mỏng. Ớt tươi băm, xào chín với ít dầu tỏi. Mắm tôm, nước mắm nguyên chất, chanh ớt tươi. Rau ăn kèm gồm: Bắp chuối, rau muống bào, rau thơm, giá sống... </span><br><br></span><div><strong>Cách làm</strong></div><div><span><span>Trụng lại từng phần bún trong nước sôi, cho vào tô, sắp vào 1 miếng sườn non, 4 - 6 miếng giò chiên, giò nấm, giò mộc, hai lát giò lụa, giò quế, 1 hoặc 2 hành củ trụng... châm nước dùng ngập mặt bún, trải hành ngò, hành tây, hành phi, rắc thêm ít tiêu. Dọn rau ăn kèm, tùy ý nêm lại với mắm tôm hoặc nước mắm nguyên chất, chanh ớt. </span><br> </span></div><div>Trình bày</div>"}]
