[{"type":"text","html":"<div>\tCá thác lác có giá trị dinh dưỡng cao, là lựa chọn thông minh trong việc chế biến món ngon bổ dưỡng. </div><p><strong>Cá thác lác cuộn trứng chiên</strong></p><p>Với giá trị dinh dưỡng cao, có nhiều công dụng chữa bệnh, cá thác lác là lựa chọn thông minh trong việc chế biến món ngon bổ dưỡng. Vẫn là món chả làm từ cá thác lác nhưng thêm một chút trứng vào sẽ làm cho món chat của bạn thêm phần béo và lạ miệng hơn rất nhiều.<br> <br> <span style=\"text-decoration: underline;\"><em><strong>Nguyên liệu:</strong></em></span></p><p>300g nạc cá thác lác<br> 3 quả trứng vịt<br> 1/2 thìa súp hành tím băm, 1/2 thìa súp tỏi băm<br> 1/2 thìa cà phê muối, 1/4 thìa súp nước mắm, 1/4 thìa cà phê tiêu<br> Màng bọc thực phẩm, dầu để chiên</p>"},{"id":"e80e7017-9793-434d-8a67-cc2af8b5f5f7","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/500-333-mon-ngon-bo-duong-cung-ca-thac-lac-0e10.jpg"},{"type":"text","html":"<p><span style=\"text-decoration: underline;\"><em><strong>Cách làm:</strong></em></span></p><p>Cho cá vào bát, quết kỹ với tiêu và nước mắm ngon, sau đó quết lại với hành tím và tỏi băm, vo viên</p><p>Trứng vịt tách lòng trắng và lòng đỏ sang 2 chén riêng, cho vào mỗi chén 1/4 thìa cà phê muối, khuấy đều, dùng chảo không dính tráng trứng thật mỏng</p><p>Trải màng bọc thực phẩm ra, phết một lớp cá thác lác, đặt lớp lòng đỏ trứng lên, phết tiếp một lớp cá thác lác rồi đặt miếng lòng trắng trứng vào, sau đó đến phết lớp cá thác lác vào, cuộn tròn món cá lại, gỡ bỏ màng bọc thực phẩm, thả cá vào chảo dầu nóng chiên vàng đều là được.</p><p><strong>Chả cá thác lác thì là</strong></p><p>Món này y hệt cá viên chiên thôi mà, nhưng mẹ tự làm, món cá dai ngọt hơn hẳn. Mẹ vừa làm vừa cho bé biết, món cá có thìa là mới thơm.</p>"},{"id":"3d39fbdd-87de-487b-b798-c4d1e66f3dc3","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/360-540-mon-ngon-bo-duong-cung-ca-thac-lac-3abf.jpg"},{"type":"text","html":"<p><br> <br> <span style=\"text-decoration: underline;\"><em><strong>Nguyên liệu:</strong></em></span></p><p>200g nạc cá thác lác <br> 30g mỡ heo<br> 1/4 thìa cà phê đường, 1 thìa cà phê nước mắm, 1 tép tỏi giã nhuyễn,  3 nhánh thì là băm nhuyễn</p><p><span style=\"text-decoration: underline;\"><em><strong>Cách làm:</strong></em></span></p><p>Mỡ heo cắt hạt lựu thật nhuyễn, ướp với đường cho trong</p><p>Nạc cá để tủ lạnh cho thật mát lạnh mới lấy ra, dùng thìa miết, quết cho cá quánh lại rồi, trộn đều với mỡ heo, nước mắm, tỏi, thì là</p><p>Xoa dầu ăn vào tay, vo từng viên cá cho tròn. Bắc chảo dầu nóng, cho cá viên vào ngập dầu, chiên vàng là vớt ra ngay.</p><p><strong>Khổ qua dồn cá thác lác xốt tiêu xanh</strong></p><p>Khổ qua ăn vào có vị đắng nhưng kì thực loại quả này lại rất mát và có tác dụng thanh nhiệt, giải độc. Cá thác lác ít mỡ được người ăn kiêng chọn lựa. Món khổ qua này cũng rất phù hợp với người bị bệnh tiểu đường.</p>"},{"id":"6886bbe4-cf1a-45e8-81e2-205d5509c442","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/500-333-mon-ngon-bo-duong-cung-ca-thac-lac-33b8.jpg"},{"type":"text","html":"<p><em><span style=\"text-decoration: underline;\"><strong>Nguyên liệu:</strong></span></em></p><p>200g cá thác lác<br> 2 quả khổ qua<br> 2 nhánh tiêu xanh<br> 1 thìa súp hành tím băm, 1 thìa cà phê muối, 1 thìa cà phê đường<br> 1 thìa cà phê bột ngọt, 2 thìa súp dầu hào, 1 thìa súp dầu ăn, 1 thìa súp bột năng</p><p><span style=\"text-decoration: underline;\"><em><strong>Cách làm:</strong></em></span></p><p>Cá thác lác nêm muối, đường, bột ngọt, tiêu, quết cho thật dai, để khoảng 10 phút</p><p>Khổ qua rửa sạch, bỏ ruột, để ráo nước</p><p>Tiêu xanh tuốt lấy hạt, rửa sạch</p><p>Dồn cá thác lác đã nhồi vào khổ qua, đem hấp chín</p><p>Phi hành tím băm và tiêu xanh cho thơm, chế vào 1/3 chén nước, đun sôi, nêm muối, đường, bột ngọt, dầu hào cho vừa ăn, chế vào ít bột năng hòa nước lạnh vào thấy hơi sệt là được</p><p>Dọn khổ qua ra đĩa, rưới xốt tiêu xanh vào, dùng nóng như món ăn chơi hoặc ăn kèm trong bữa cơm rất ngon.<br> <br> <span style=\"text-decoration: underline;\"><em>Mách nhỏ:</em></span></p><p>Nếu không dùng đắng được nên chọn khổ qua già, có gai lớn và da bóng. Những quả như thế thì khi dùng sẽ ít đắng hơn là loại có gai nhỏ hoặc quả còn non.</p><p>( theo gia đình vào bếp)</p>"}]
