[{"type":"text","html":"<div>\tBạn có thể nếm thử côn trùng hoặc đồ nướng, bánh thốt nốt \"ngay tại trận\", hoặc mua khô rắn và lạp xưởng về làm quà cho gia đình hoặc bạn bè. </div><div><strong>Các món nên nếm qua:</strong></div><p><em><strong>Côn trùng</strong></em></p>"},{"id":"80546dc2-78ee-4563-92be-2745a3d06378","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/2.jpg"},{"type":"text","html":"<p>Từ dế, nhện, trứng kiến, đến con cà cuống... đều được người Campuchia chế thành nhiều món ăn. Đơn giản thì có chiên, xào, cầu kỳ thì dồn đậu phộng, hấp cơm hay ngâm giấm. Ấn tượng ban đầu của món ăn có thể không tốt nhưng khi thưởng thức, bạn sẽ cảm nhận được vị thơm, độ giòn, béo ấn tượng. Một lưu ý nhỏ là nên đánh giá độ vệ sinh của món ăn trước khi thưởng thức.</p><p><em><strong>Mắm prohok (bồ hóc)</strong></em></p>"},{"id":"e32e4402-de9a-47af-8621-76036d281eb3","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/3.jpg"},{"type":"text","html":"<p>Khác với câu chuyện rùng mình về việc một người Campuchia đi đâu cũng giắt theo một ống tre đầy muối, đi đường gặp con cá nào thì đập đầu bỏ vào hũ, một thời gian sau thành mắm bồ hóc, thực chất, mắm bồ hóc truyền thống của Campuchia được làm từ những con cá con tốt nhất.</p><p>Người ta có thể chế biến hơn 50 món từ mắm bồ hóc như hấp trứng, hấp thịt, kho, xào… Cách nhận biết mắm bồ hóc rất dễ, nếu thấy bất kỳ món ăn nào được dọn kèm với các loại rau sống thì là \"chính hắn\". Về khẩu vị, mắm bò hóc không quá khác với các loại mắm làm từ cá của Việt Nam như mắm cá lóc hay cá mòi, cá nục của người miền Trung.</p><p><em><strong>Amok</strong></em></p>"},{"id":"c873a2be-00e8-45cc-9817-ccc3c0d93826","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/4.jpg"},{"type":"text","html":"<p>Amok chính thống gồm thịt gà hoặc ức gà kèm theo đường thốt nốt, nước dừa, mắm bồ hóc, củ ngải bún, riềng, nghệ, hành tím, tỏi, sả bằm nhuyễn nếu theo một công thức chung và được dọn trong trái dừa. Nhưng sau này, người ta cũng chấp nhậm việc thay thế thịt gà bằng phi lê cá hay cá lóc. Nếu đầu bếp khéo tay thì khi thưởng thức thực khách sẽ chỉ cảm nhận được độ béo, ngậy của cá, thịt gà và nước cốt dừa như một loại cà ri hơn là món ăn truyền thống của người dân nơi đây.</p><p><em><strong>Món nướng</strong></em></p>"},{"id":"2bd96660-3ab5-4b62-b30a-5afd5fb6ba9a","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/5.jpg"},{"type":"text","html":"<p>Người dân Siem Riep rất thích món nướng, điều đó lý giải cho việc các món nướng heo, gà, bò xuất hiện với mật độ dày ở đây. Hầu hết các món nướng đều nướng trên bếp than và được tẩm ướp bằng đường thốt nốt nên có vị thơm, ngon đặc trưng.</p><p><em><strong>Bánh bò thốt nốt</strong></em></p>"},{"id":"d70a827f-f71e-43fb-a2ea-07979f711920","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/6.jpg"},{"type":"text","html":"<p>Ngoài các nguyên liệu cơ bản của bánh bò thường thấy, bánh bò thốt nốt có hai nguyên liệu đặc biệt là trái thốt nốt chín và đường thốt nốt. Nhờ hai nguyên liệu này mà bánh bò thốt nốt có màu vàng đẹp mắt cùng độ ngọt thanh, hương thơm thu hút.</p><p>Ở Campuchia có thể bắt gặp loại bánh này ở nhiều nơi, nhưng ngon nhất là tại khu vực cầu Kompong Kdei, khu vực trồng thốt nốt nhiều nhất Campuchia (tất nhiên giá cho món này tại đây cũng nhỉnh hơn).</p><p><em><strong>Các món ăn từ thịt bò</strong></em></p>"},{"id":"4ffe2ad8-f910-4d0e-9a05-45c2296a3e4c","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/7.jpg"},{"type":"text","html":"<p>Do đặc trưng thả rông cùng lối sống tự do, thịt bò của vùng đất này có độ mềm, thơm hơn hẳn thịt bò trong nước. Vì thế đừng quên thưởng thức các món ăn được chế biến từ thịt bò. Ngoài ra, đây cũng là một trong những loại thực phẩm có giá thành khá rẻ tại chợ.</p><p><strong>Món mua về:</strong></p><p><em><strong>Đường thốt nốt</strong></em></p>"},{"id":"15dbf4d4-d20d-4ca0-8dd7-013d9aac1f40","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/8.jpg"},{"type":"text","html":"<p>Nếu quen với những viên đường thốt nốt thì khi đến đây, bạn sẽ phát hiện một sự thật từ những người nông dân Campuchia chân chất là thốt nốt không bao giờ đủ độ cứng để cô đặc thành khối. Vì thế đường thốt nốt ngon và đúng chất là loại đường ở dạng lỏng, có độ sánh và màu vàng ươm không khác gì mật ong loại tốt.</p><p>Đường thốt nốt tốt là khi để lâu sẽ nổi lên một lớp váng màu đen. Lớp váng này sẽ lại màu như cũ nếu bạn khuấy hũ. Nhờ màu vàng đặc trưng này mà khi chế biến, các món ăn sẽ có màu vàng sậm đặc trưng như sốt mật ong.</p><p><em><strong>Các loại cá khô</strong></em></p>"},{"id":"bd2807f7-f9ab-4e85-ad18-56a9fe2083ab","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/9.jpg"},{"type":"text","html":"<p>Campuchia có rất nhiều loại cá khô bạn có thể mua về làm quà như khô cá lóc, cá tra phồng, cá sủ… với mức giá từ 6 – 15 USD/kg. Người bán thường gói rất kỹ để bạn tiện đem về nên không gặp vấn đề bốc mùi khi di chuyển. Theo đánh giá của hầu hết du khách, do được làm từ cá nuôi thả nên khô cá ở đây nhỉnh hơn hẳn về độ ngọt, thơm so với khô cá trong nước.</p><p><em><strong>Khô rắn</strong></em></p>"},{"id":"c83cf7ba-97e2-4f4f-813f-348b2cbce70a","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/10.jpg"},{"type":"text","html":"<div><span style=\"font-size: 11px; line-height: normal;\"><strong><em>Khô rắn cho cảm nhận về một loại thịt dai, chắc. Giá 12 -15 USD/kg.</em></strong></span></div><p>Người Campuchia thờ rồng và không bao giờ ăn thịt rắn nhưng với mật độ dày các loại rắn tại đây, những người Việt sang Campuchia đã biến loại bò sát này thành món đặc sản.</p><p>Không như hình dung thông thường về những con rắn khô quắp, tong teo, khô rắn được chế biến cầu kỳ đến nỗi nhìn sơ qua, rất dễ nhầm lẫn với bất kỳ loại khô cá nào nếu không có mùi đặc trưng (tất nhiên là rất ít).</p><p><strong><em>Lạp xưởng</em></strong></p>"},{"id":"e27555e1-960e-4a67-9ce0-7090e8259966","type":"image","src":"http://www.tintuconline.com.vn/Library/Images/71/2011/12/ngay05/4.12/4.12/11.jpg"},{"type":"text","html":"<p>Trong số các món được mua về, lạp xưởng bò và lạp xưởng heo là một trong những món được nhiều người ưu chuộng và mua nhiều nhất Các thành phần của lạp xưởng của Campuchia được thái khá to mang đến cảm giác dai giòn khi nhai. Song nếu nhận xét khách quan thì độ thơm, ngon của lạp xưởng Campuchia chỉ nhỉnh hơn so lạp xưởng hạng trung, còn với các thương hiệu cao cấp ở trong nước thì không thể sánh bằng.</p><p><em>Sưu tầm</em></p>"}]
