[{"type":"text","html":"<div>\tGiữa trời đông giá rét, được quây quần bên bạn bè, gia đình, ăn bát Sủi dìn nóng hổi, với miếng bánh bột nếp mềm dẻo, vị thơm của gừng, vị bùi của lạc, vừng, dừa, vị thanh của đường thốt nốt (đường mía) làm ta cảm thấy ấm lòng hơn. </div><div>Làm Sủi dìn không phải quá khó, nhưng để có một bát Sủi dìn ngon đòi hòi rất nhiều công đoạn cầu kỳ, tỉ mỉ. Khâu chuẩn bị nguyên liệu khá kỳ công bởi bột nếp phải xay nước sau đó cho hút ẩm bằng gio bếp hoặc mùn cưa đến độ mềm, dẻo nhất định vừa đủ để nặn những viên bánh. Khi làm cần khéo léo để nhân không bị bật ra ngoài vỏ, khi luộc chú ý để đủ độ chín là vớt ra bát, nếu để chín quá dễ bị vỡ nhân.</div><img></img><br></br><span>Ngoài ra, còn rất nhiều nguyên liệu khác để tạo nên món Sủi dìn ngon như nước gừng nóng được chế biến bởi gừng nướng vừa đủ, đường thốt nốt (hoặc đường mía) cho nước có màu vàng đục đặc trưng; cùi dừa nạo; lạc rang giã rối; vừng đen.</span><div>Sau công đoạn sơ chế, các viên bánh đã luộc chín được bỏ vào bát con, bên trên rắc vừng, lạc, dừa nạo, và cuối cùng là chan nước gừng nóng vào.</div><div><span style=\"text-align: justify;\">Thực khách bê bát Sủi dìn nóng lên và cảm nhận hương vị thơm của gừng, cắn miếng bánh mềm dẻo có vị ngọt thanh của đường, vị bùi của lạc, vừng, dừa. Giữa trời đông buốt giá, bạn bè, gia đình quây quần bên nhau cùng thưởng thức bát Sủi dìn nóng như cảm thấy ấm lòng hơn.</span></div><div>Ở Tp Hạ Long (Quảng Ninh), mấy năm trước có một chị trung tuổi (hình như tên Thoa?) bán Sủi dìn cùng với hạt dẻ rang nóng, ngô nướng, khoai nướng buổi tối trước cửa Công ty sách và thiết bị trường học rất đông khách. Bẵng đi một thời gian không thấy chị bán nữa, có người bảo hình như chị đi nước ngoài?</div><p>Mấy hôm nay trời rét buốt, tự nhiên thấy nhớ và thèm món Sủi dìn, đi một vòng Hạ Long để tìm và phát hiện ra một quán rất ổn. Đó là quán cô Hải, nằm đối diện Trung tâm xúc tiến việc làm Quảng Ninh (đường Trần Hưng Đạo). Quán được bán từ 20h tối ngày hôm trước đến khoảng 2h sáng ngày hôm sau. Qua thao tác có thể nhận biết chủ quán đã có nhiều kinh nghiệm với món Sủi dìn.</p><p>Lòng cảm thấy vui, vì bây giờ giữa đêm đông bỗng thèm bát Sủi dìn nóng thì đã có chỗ để thỏa mãn cơn thèm.</p><p><em><span style=\"font-size: 16px; line-height: 20px;\">Theo Giadinhnet</span></em></p>"}]
