[{"type":"text","html":"<div>\tChè là một món ăn ngon giải khát không thể thiếu trong những ngày nắng nóng của các chị em phụ nữ. Nấu chè không quá khó, nhưng cũng cần công thức và hướng dẫn chuẩn mới ngon. Nào! Cùng tham khảo những công thức dưới đây để biết bí quyết nấu chè ngon dành tặng gia đình mùa hè này nhé! </div><h3><strong><span style=\"color: #993300; font-size: medium;\">1. CHÈ BƯỞI</span></strong></h3><p><strong>Nguyên liệu:</strong></p><p>- <em><strong>Phần bưởi</strong></em>: 1 trái bưởi loại nào cũng được; 200gr bột năng; 80 gr đường; muối.</p><p>- <em><strong>Phần đậu xanh</strong></em>: 150gr đậu xanh không vỏ; 40gr bột năng hòa chung với 100ml nước lạnh; 1,3 lít nước; 1/4 muỗng cà phê muối; 140gr đường; 2 lá nếp hoặc lá dứa; 1/3 muỗng cà phê tinh dầu hoa bưởi (nếu có). Lưu ý: Nếu bạn thích ăn chè bưởi nóng thì nên giảm lượng đường tránh chè quá ngọt.</p><p>- <em><strong>Phần nước dừa</strong></em>: 200ml nước cốt dừa; 30gr đường; 1 chút xíu muối; 1 muỗng cà phê bột năng + 40ml nước hòa chung trong 1 cái chén.</p>"},{"id":"a898694e-e114-4067-b9c8-878215566066","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/cách-làm-chè-bưởi-banner.jpg"},{"type":"text","html":"<p><strong>Cách làm:</strong></p><p><em><strong>Bước 1</strong></em>: Bưởi gọt lấy phần trắng (cùi bưởi) thái miếng vừa ăn không quá nhỏ.</p><p><em><strong>Bước 2</strong></em>: Cho vào cái tô to + 1 muỗng canh muối + 1 xíu nước lạnh bóp cho muối tan ra. Bóp mỗi lần khoảng 1-2 phút. Sau đó xả qua nước lạnh 5-6 lần cho vỏ bưởi hết đắng. Bạn có thể ăn thử.</p><p><em><strong>Bước 3</strong></em>: Nấu 1 ít nước, khi nước sôi cho cùi bưởi vào luộc sơ 3 phút là tắt bếp, đổ cùi bưởi ra rổ.</p><p><strong><em>Bước 4</em></strong>: Vắt ráo cùi bưởi cho vào âu cùng 40gr đường bóp trộn với nhau khoảng 2-3 phút, để 30-40 phút cho cùi bưởi ngấm vị ngọt. Đây là bí quyết giúp cùi bưởi của bạn không bị đắng.</p><p><em><strong>Bước 5</strong></em>: Cuối cùng cho bột năng vào trộn chung tạo 1 lớp dày bao quanh cùi bưởi.</p><p><em><strong>Bước 6</strong></em>: Nấu 1 nồi nước, khi nước sôi thì cho cùi bưởi áo bột năng vào luộc. Khi thấy cùi bưởi nổi lên bạn luộc thêm 1-2 phút nữa thì vớt ra cho ngay vào âu nuớc đá lạnh để 5 phút cho cùi bưởi trong và giòn thì vớt ra tô.</p><p><strong>Bước 7</strong>: Đậu xanh vo sạch, ngâm qua đêm hấp chín.</p><p><em><strong>Bước 8</strong></em>: Nước lạnh + đường + lá nếp cho vào nồi bắtl ên bếp nấu sôi 5-7 phút cho lá dứa ra mùi thơm. Sau đó đổ từ từ hỗn hợp bột năng đã hòa với nước vào khuấy liên tục cho nước trong sánh.</p><p><em><strong>Bước 9</strong></em>: Cuối cùng cho đậu xanh đã hấp + bưởi và muối vào nhẹ nhàng khuấy đều khoảng 3 phút thì tắt bếp. Bây giờ bạn cho nước hoa bưởi vào đảo nhẹ là hoàn tất.</p><p><em><strong>Bước 10</strong></em>: Nước cốt dừa + đường + muối cho vào nồi khuấy tan, bắc lên bếp nấu sôi lăn tăn thì cho nước bột năng cho vào hòa chung tạo độ sánh là tắt bếp.</p><h3><strong><span style=\"color: #993300; font-size: medium;\">2. CHÈ KHOAI DẺO THẠCH SƯƠNG SÁO</span></strong></h3><p><strong>Nguyên liệu:</strong></p><p>+ 1 củ Khoai lang thường</p><p>+ 1 củ Khoai lang tím</p><p>+ 1 củ Khoai môn</p><p>+ 25g bột thạch sương sáo đen</p><p>+ Bột năng</p><p>+ Nước cốt dừa, sữa đặc, sữa tươi không đường, Dừa nạo.</p>"},{"id":"e7c01d03-2fba-4f7e-a451-3ea4244b83ae","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/5958985_cd4785a2-514a-11e4-9b00-9dc44908a8c2.jpg"},{"type":"text","html":"<p><strong>Cách làm:</strong></p><p><strong><span style=\"color: #993366;\">1.\tLàm khoai dẻo</span></strong></p><p><em><strong>Bước 1</strong></em>: Đem khoai lang thường, khoai lang tím, khoai môn ra thái miếng.</p><p><em><strong>Bước 2</strong></em>: Lấy nồi hấp cách thủy rồi đặt khoai vào trong, hấp đến khi chọc đũa vào thấy mềm khoai. Nên để cách vị trí các loại khoai vì màu sắc rất dễ phai và lẫn nhau.</p><p><em><strong>Bước 3</strong></em>: Đem các loại khoai lên cân, sau đó ước lượng 10% lượng đường đổ vào trộn đều (trộn riêng từng loại khoai vào bát khác nhau) (ví dụ 200g khoai tím sẽ đổ 20g đường vào trộn). Sau đó trộn vào 30% bột năng vào bát (rây bột rồi đổ vào).</p><p><em><strong>Bước 4</strong></em>: Trộn đến khi bột dính thành khối, cho ra mặt thớt, lăn dài. Thái nhỏ 1 viên 8mm rồi rắc bột lên cho khô.</p><p><strong><span style=\"color: #993366;\">2.\tNấu khoai dẻo</span></strong></p><p><em><strong>Bước 1</strong></em>: Đun một nồi nước, đến khi sôi thì thả các viên khoai vào, đun đến khi sôi thì vặn nhỏ lửa một chút, đun tiếp 2- 3 phút nữa là được.</p><p><em><strong>Bước 2</strong></em>: Khi thả khoai vào đun, nước sẽ biến màu xanh lam, đây là hiện tượng rất bình thường. Sau đó thả viên khoai vào một bát nước lạnh sẽ khiến khoai săn lại mà dẻo hơn.</p><p><strong><span style=\"color: #993366;\">3.\tLàm thạch sương sáo đen</span></strong></p><p><em><strong>Bước 1</strong></em>: Lấy 50g đường đổ vào 75g nước mát và khuấy đều.</p><p><em><strong>Bước 2</strong></em>: Đổ từ từ 25g bột thạch sương sáo vào bát và khuấy tiếp đến khi hòa tan, sau đó rây qua lọc một lần.</p><p><em><strong>Bước 3</strong></em>: Đun 1 lít nước, đến khi sôi thì đổ hỗn hợp thạch vào nồi, đảo đều đến khi hòa tan thì tắt bếp.</p><p><em><strong>Bước 4</strong></em>: Rây một lần nữa hỗn hợp rồi đổ vào bát, đợi đến khi nguội thì cho vào tủ lạnh ngăn mát (rây để giúp bề mặt thạch không nổi bong bóng).</p><p><em><strong>Bước 5</strong></em>: Thạch đã đông, mang ra cắt hình vuông nhỏ vừa đủ ăn, lắc đều bát giúp thạch không bị dính vào nhau.</p><p><span style=\"color: #993366;\"><strong>4.\tTrang trí</strong></span></p><p>- Thả viên khoai, sương sáo và xoài vào bát, rồi đổ nước cốt dừa lên và thưởng thức thôi nào.</p><p>- Nếu thích ăn ngọt hơn có thể thêm chút mật ong vào bát.</p><h3><span style=\"font-size: medium; color: #993300;\"><strong>3.\tCHÈ KHÚC BẠCH</strong></span></h3><p><strong>Nguyên liệu:</strong></p><p>+ 35gr bột gelatin</p><p>+ 90gr đường cát</p><p>+ 250ml sữa tươi không đường</p><p>+ 250ml kem tươi whipping cream</p><p>+ 1 thìa bột cacao (nếu bạn muốn làm vị socola )</p><p>+ 1 thìa bột trà xanh (nếu bạn muốn làm vị trà xanh)</p><p>+ Hạnh nhân lát 1 ít</p><p>+ 120gr đường phèn</p><p>+ 500ml nước, hoa quả ăn kèm: dưa hấu, nhãn, dâu tây...</p>"},{"id":"b67988e2-1be0-4fd3-b896-51b9a0683f66","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/cach-lam-che-khuc-bach.jpg"},{"type":"text","html":"<p><strong>Cách làm:</strong></p><p><em><strong>Bước 1</strong></em>: Phần nước đường: cho đường, nước vào nồi đun sôi cho đường tan hết, để nguội và cho vào ngăn mát tủ lạnh.</p><p><em><strong>Bước 2</strong></em>: Gelatin và 1 chút nước cho vào bát con ngâm 5-10 phút cho nở mềm rồi cho vào nồi đun cách thủy khuấy nhẹ cho gelatin tan chảy.</p><p><strong><em>Bước 3</em></strong>: Kem tươi, sữa tươi, đường cho vào 1 nồi khác đun nhỏ lửa gần sôi thì cho gelatin vào khuấy tan và lọc hỗn hợp cho mịn.</p><p><em><strong>Bước 4</strong></em>: Chia hỗn hợp thành 3 bát nếu bạn muốn làm 3 vị khác nhau, 1 bát để nguyên màu trắng, 1 bát cho bột trà xanh vào khuấy tan, 1 bát cho bột cacao vào khuấy tan, để nguội bớt thì cho vào ngăn mát tủ lạnh 2 giờ cho đông lại.</p><p><em><strong>Bước 5</strong></em>: Hạnh nhân cho vào lò nướng vàng hoặc cho lên chảo rang vàng. Khi ăn, mang chè ra cắt khúc vừa ăn, thêm hoa quả tùy thích, rắc hạnh nhân lên trên, rót nước đường vào và ăn lạnh thật tuyệt vời.</p><h3><span style=\"font-size: medium; color: #993300;\"><strong>4.\tCHÈ BÀ BA</strong></span></h3><p><strong>Nguyên liệu:</strong></p><p>+ 1/2 chén mỗi loại: Đậu phộng, hạt sen khô, bột báng (ngâm qua đêm cho nở mềm (trừ bột báng ngâm trước lúc nấu khoảng nửa tiếng).</p><p>+ 1 củ khoai mỳ (sắn): Ngâm qua đêm với nước muối, sau đó đem xả lại, bỏ sợi lõi và cắt khúc</p><p>+ 1 chén đậu xanh cà: ngâm qua đêm cho nở mềm</p><p>+ 2 củ khoai lang nhỏ: gọt vỏ và thái hạt lựu</p><p>+ 5 tai nấm mèo: ngâm nở, bỏ cồi và cắt sợi</p><p>+ 1 bó lá dứa + 50g bột nước cốt dừa</p><p>+ 1 hộp nước cốt dừa</p><p>+ 300gr đường cát trắng</p>"},{"id":"d54a9861-d078-4362-9bcb-80f291343a71","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/che-suong-sa-hat-luu-7e31d820-43be-41d5-9f09-aaee9d5e08f5.jpg"},{"type":"text","html":"<p><strong>Cách làm:</strong></p><p><em><strong>Bước 1</strong></em>: Nấu đậu xanh cho mềm nhừ. Làm tương tự với hạt sen và đậu phộng.</p><p><em><strong>Bước 2</strong></em>: Hoà nước cốt dừa với 2 lít nước vào nồi và đun sôi. Khi nước sôi, cho lá dứa vào cùng bột nước cốt dừa vào nấu cùng.</p><p><em><strong>Bước 3:</strong></em> Nước sôi trở lại, cho thêm khoai mì, khoai lang, đậu phộng, đậu xanh, nấm mèo vào nồi và nêm lại độ ngọt cho vừa miệng.</p><p><span style=\"color: #993366;\"><em>Trên đây là công thức những món chè phổ biến và được yêu thích nhất trong mùa hè. Chúc các bạn thành công với những công thức hữu ích trên!</em></span></p>"}]
