[{"type":"text","html":"<div> <h2 style=\"font-family: Arial;\" class=\"Lead\"><font size=\"2\">Vị ngọt đậm đà của cá, mùi thơm của xì dầu và các loại gia vị sẽ khiến món ăn này vô cùng hấp dẫn, nhất là trong tiết trời se lạnh này.</font></h2> </div><h2><font size=\"2\">Vị ngọt đậm đà của cá, mùi thơm của xì dầu và các loại gia vị sẽ khiến món ăn này vô cùng hấp dẫn, nhất là trong tiết trời se lạnh này.</font></h2><div>Nguyên liệu</div><div> <font>- Cá chép (hoặc cá trắm): 700g<br><br>- Xì dầu: 100ml<br><br>- Gừng: 100g<br><br>- Hành hoa, rau mùi, thì là, ớt, muối tiêu<br><br>- Dầu mè, dầu hào, gia vị, rượu mai quế lộ.</font></div><div>Cách làm</div><font> - Cá làm sạch ướp muối tiêu, gia vị. Rắc lên trên mình cá gừng và ớt đã thái chỉ.<br><br></font><p><font>- Hấp cá trong khoảng 20 phút rồi cho thìa là, hành hoa.</font></p><p><font><br></font></p><p><font>- Tiếp đó, đun 2 thìa dầu nóng già rồi dội lên mình cá.</font></p><p><font><br></font></p><p><font>- Bày cá ra đĩa rồi rưới xốt xì dầu xung quanh (xốt xì dầu được làm bằng cách đun nóng nước dùng cùng rượu mai quế lộ, dầu hào, xì dầu)</font></p><p><font><br></font></p><p><font></font></p>"},{"id":"c04254aa-f9fe-47a4-9688-1bda1db53c31","type":"image","src":"http://vnexpress.net/Files/Subject/3B/A2/22/E2/ca1.jpg"},{"type":"text","html":"<font><br></font><p></p><p><font><em>Yêu cầu thành phẩm:</em> Cá hấp không nát, xốt xì dầu vừa ăn, thơm.</font></p><p><font><br></font></p><p><font>Mẹo chế rượu mai quế lộ: Mai quế lộ hay rượu thơm là loại rượu thông dụng khi làm một số món ăn Tầu hay Việt, nhất là làm một số bánh (như bánh Trung Thu). Cách làm: Đại hồi, tiểu hồi, đinh hương, thảo quả, quế chi (mỗi loại 50g) rang thơm, hạ thổ. Cho vào một hũ thủy tinh sạch, đổ khoảng 3 lít rượu ngon vào để chỗ mát khoảng một tháng sau là dùng được, nếu dùng gần hết, có thể châm thêm rượu trắng và sử dụng thêm một hoặc 2 lần nữa.</font></p><p><br></p><p><font><span>Amthuc.com.vn</span><br></font></p><div>Trình bày</div><div> <br></div>"}]
