[{"type":"text","html":"<div>\tGimbap (có nơi còn gọi là Kimbap) - còn gọi là cơm cuốn Hàn Quốc, đây là món đặc sản của Hàn Quốc thường được các bạn mang theo ăn trong các chuyến đi giã ngoại hoặc các bạn làm văn phòng. </div><p>Người <a href=\"/t16458c70/van-hoa-am-thuc/2012/12/ga-tan-sam-mon-ngon-bo-duong-cua-nguoi-han-quoc.html\">Hàn Quốc</a> cho rằng món ăn với gim (lá rong biển) bắt đầu từ thời Silla hay đầu thời Joseon (khoảng những năm 1400). Gimbap được bắt đầu từ phong tục cuốn thức ăn gồm nhiều nguyên liệu và cơm nấu vào lá rong biển.</p><p>Thông thường thì Gimbap được <a href=\"/du-lich-am-thuc/che-bien-mon-ngon.html\">chế biến</a> từ cơm trắng nấu cùng với dầu vừng và muối, sau đó thì cuộn trong lá rong biển với các gia vị khác nhau. Chungmu - gimbap được làm bằng cách cuốn cơm nấu thường với một mảnh lá rong biển nhỏ. Nó được ăn cùng với kim chi củ cải và mực.</p><p><a href=\"/t16516c185/che-bien-mon-ngon/2012/12/mi-lanh-naengmyeon-khong-chi-la-mon-an-mua-he.html\">Món ăn</a> này phù hợp trong những buổi trưa dã ngoại hay một bữa trưa phụ, bởi nó rất thuận tiện dễ dàng cho người sử dụng cùng với việc chứa nhiều thành phần và mùi vị khác nhau. Ngày nay, Gimbap bao gồm rất nhiều loại rau và thành phần khác như thịt bò, cá ngừ, cá hồi, kim chi và búp non. Gimbap \"trần\" dành cho những người không thích ăn lá rong biển, dùng cơm nấu thay cho lớp lá rong biển bên ngoài.</p><p><span style=\"text-decoration: underline;\"><strong>Gợi ý công thức chế biến Gimbap:</strong></span></p>"},{"id":"073768ac-e170-402d-a80e-83dde4505916","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-12-21.08.54.01-gimbap.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu:</strong></p><ul><li>360g gạo tẻ</li><li>50g cà rốt</li><li>80g dưa chuột</li><li>70g củ cải ngâm</li><li>100g rễ cây ngưu bàng</li><li>1 thìa súp giấm</li><li>3 thìa súp xốt gia vị</li><li>80g thịt bò xay</li><li>2 quả trứng</li><li>4 miếng lá rong biển khô</li><li>3 thìa súp dầu trộn</li><li>1 thìa cà phê muối</li><li>1 thìa súp dầu vừng.</li></ul><p><strong>Cách làm:</strong></p><ul><li>Cho gạo tẻ vào nồi nước, nấu cơm, nêm muối và dầu vừng.</li><li>Thái cà rốt, dưa chuột, củ cải, và rễ cây ngưu bàng thành những miếng dài 20cm, dày 0.7cm.</li><li>Ướp cà rốt, dưa chuột với muối, ngâm rễ cây ngưu bàng với giấm, tẩm ướp thịt bò xay với 1 thìa súp xốt gia vị.</li><li>Nêm muối vào trứng, tráng trứng thành miếng dày 1cm để trang trí, thái trứng thành từng sợi dài 20cm và dày 1cm.</li><li>Xào cà rốt và dưa chuột trong khoảng 30 giây, với nhiệt độ cao, xào rễ cây ngưu bàng với 2 thìa súp xốt gia vị trong khoảng 3 phút với nhiệt độ thường, xào thịt bò trong khoảng 2 phút.</li><li>Nướng sơ cả hai mặt lá rong biển.</li><li>Trải cơm lên lá rong biển, đặt cà rốt, dưa chuột, củ cải ngâm, rễ cây ngưu bàng, thịt bò và trứng để trang trí ở giữa, cuốn đều và cách thành từng miếng rộng 1.5cm.</li></ul><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><em><strong>www.amthuc365.vn</strong></em></p>"}]
