[{"type":"text","html":"<div>\tThứ gà có chân to xù xì như chân voi, mào đỏ chót như mâm xôi từng được tương truyền là của ngon vật lạ cúng tiến vua chúa thời xưa. Hơn nữa, ngày nay lại là một trong ba mươi giống gà bản địa quý hiếm, luôn chế biến được nhiều món ngon, lạ, độc được ưa chuộng bởi những thực khách sành ăn đó chính là gà Đông Tảo của tỉnh Hưng Yên. </div><p>Nếu ai có dịp về huyện Khoái Châu, tỉnh Hưng Yên sẽ lấy làm thích thú khi được ngắm nhìn giống gà Đông Tảo quý hiếm này. Gà Đông Tảo có hình dáng khác với những giống gà bình thường bởi chúng thường nặng từ năm đến bảy cân một con, đầu hình gộc tre, thân giống con cóc, cánh giống như hai con trai úp vào thân, đuôi như nơm úp cá, mào mâm xôi, da đỏ chót, chân to sần sùi như chân voi. Thứ gà này đòi hỏi phải kỳ công chăm sóc và khó nuôi, gà càng già càng quý, thịt ăn thường có mùi vị thơm ngon đặc trưng không lẫn với bất kỳ loại gà nào, lại chế biến được phong phú món đặc sản nên rất đắt tiền.</p>"},{"id":"cb319b94-4bb1-4129-b73a-fa047d8fcc2f","type":"image","src":"http://congdulich.com/tintuc/compiler/upload/tiemnang/9/1310443380.jpg"},{"type":"text","html":"<p>Thứ gà tiến vua này lúc nhỏ da đỏ chót, chỉ lơ thơ lông, giống hệt như gà cánh tiên, đến khi lớn dày lông, chân to như chân voi, thịt chắc nịch. Một con gà Đông Tảo to thường được chế biến bảy đến chục món mà món nào cũng độc đáo. Thịt gà Đông Tảo luộc, nấu đông, xáo măng, quay chảo, nướng lá chanh sao cho lớp da bên ngoài giòn, thớ thịt bên trong mềm thơm phức.</p><p>Các bộ phận khác của giống gà này cũng có thể chế biến thành nhiều kiểu lạ miệng, lòng gà xào xả ớt ăn giòn tan, bùi bùi, cay cay. Da gà Đông Tảo rất dày, thậm chí có thể vài lạng, dân nhậu thường khoái món da gà thái chỉ xào lá chanh hay chọn lấy phần da cổ thái nhỏ trộn thính nếp ăn kèm rau mùi, đinh lăng, lá sung cuộn lại ăn giòn sần sật rất “đưa đẩy” rượu.</p><p>Ngoài ra, với thịt thơm ngon, phần đùi gà hấp chấm mắm tôm ăn kèm lá mơ ngon không khác món giả cầy. Thịt gà Đông Tảo nấu nước cốt chanh ăn có tác dụng giải cảm, trị chứng mệt mỏi cơ thể. Nhưng có lẽ, thơm ngon nhất, độc đáo nhất là món ngon từ cặp chân voi mà người sành thưởng thức hay ví von là món “vảy rồng hầm thuốc bắc”, lớp vảy dày khi hầm vẫn giữ được độ sừn sựt không bị mềm nhũn, khi hầm thuốc bắc, người đầu bếp thường ninh luôn hai hòn ngọc kê của chú Đông Tảo trống để nước hầm được thơm ngọt.</p><p><em>(Theo tintuc cong du lịch)</em></p><p>Thường một nồi “vảy rồng hầm thuốc bắc” với hai cái chân cũng phải đôi ba người ăn mới hết bởi nó rất to, cắn một miếng mà thấy thơm mùi thịt, mùi da.</p><p>Từ một con gà Đông Tảo, người đầu bếp có thể chế biến tha hồ các món đặc sản đắt khách, vị thơm ngon của thịt và da gà Đông Tảo không lẫn được. Tuy nhiên, gà Đông Tảo được xem là quý hiếm và đắt tiền bởi việc duy trì giống không dễ dàng. Những chú gà mái Đông Tảo khi đẻ trứng xong thường dùng chân voi để đạp vỡ trứng nên người nuôi lấy được trứng của chúng rất khó. Ngày nay, giống gà ngon thịt này luôn được chú ý giữ gìn và nhân giống.</p><p>Thơm ngon là thế nên những thực khách sành ăn và khoái món gà Đông Tảo đều khéo săn lùng cho bằng được để thưởng thức, nhâm nhi.</p>"}]
