[{"type":"text","html":"<div>\tBắp cải cuộn tôm là món ăn thanh khiết, không dầu mỡ nên không tạo cảm giác ngán và rất thích hợp với những ai đang ăn kiêng giảm cân. Cách làm đơn giản mà bạn lại có được một món ăn vừa ngon miệng vừa đẹp mắt mà rất đủ chất. </div><p>Tôm đồng giàu đạm, kali, phốt pho, magiê, iốt và vitamin A, thịt tôm mềm xốp dễ tiêu hoá là thực phẩm dinh dưỡng thích hợp cho người già, người cơ thể suy nhược. Y học truyền thống cho rằng tôm đồng tính ôn vị ngọt, có tác dụng bổ thận tráng dương, thông sữa, giải độc bổ trợ trị liệu thận suy, dương suy, tắc sữa, mụn nhọt.</p><p><strong>Nguyên liệu:</strong></p><ul><li>4 lá <a href=\"/t15837c277/cach-nau-nuong/2012/11/bap-cai-xao-xot-tuong.html\">bắp cải</a> tròn (tùy theo số lượng mà bạn có thể chọn cho phù hợp)</li><li>1 củ <a href=\"/t16156c277/cach-nau-nuong/2012/11/ngon-mieng-voi-banh-ca-rot.html\">cà rốt</a></li><li>8 - 10 con tôm bóc vỏ</li><li>Một nắm rau mùi</li><li><a href=\"/t15347c202/gia-vi-che-bien/2012/10/nhung-gia-vi-truyen-thong-cua-nguoi-nhat.html\">Gia vị</a>: một ít rượu vang, nước tương.</li></ul><p><strong>Cách làm:</strong></p>"},{"id":"99a1ab04-e428-46ad-9089-ea4d37829051","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-12-12.02.22.01-caicuon.jpg"},{"type":"text","html":"<ul><li>Lấy 4 lá bắp cải cắt bỏ gốc, dài khoảng 6 - 7cm là vừa, cắt cà rốt thành dạng que nhỏ, dài chừng 4 - 5cm.</li><li>Tôm lột vỏ, rút chỉ, rửa sạch rồi ướp với 1 chút rượu cho bớt tanh.</li><li>Nấu 1 nồi nước sôi nhỏ, cho bắp cải vào chần sơ cho mềm rồi vớt ra rổ.</li><li>Tiếp tục thả cà rốt vào chần sơ rồi vớt ra tô nước lạnh để cà rốt giữ được màu sắc đẹp mắt. Cuối cùng chần sơ rau mùi để rau có độ mềm, dai.</li><li>Đặt lá bắp cải ở dưới rồi cho 1 con tôm và 2 - 3 thanh cà rốt lên trên, cuộn chặt tay và buộc lại bằng một cọng rau mùi. Làm lần lượt đến khi hết tôm và bắp cải.</li><li>Xếp bắp cải cuộn tôm lên đĩa, cho vào xửng hấp khoảng 10 phút rồi lấy ra và dùng nóng, chấm với nước tương ớt hay nước mắm pha đều được.</li></ul><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><em>(Theo Afamily)</em></p>"}]
