[{"type":"text","html":"<div>\tĐặc điểm địa lý, văn hóa, dân tộc, khí hậu đã quy định những đặc thù ẩm thực riêng của từng vùng - miền, góp phần làm ẩm thực Việt Nam phong phú và đa dạng hơn. </div><p><strong>Độc đáo Nem ốc Hà Thành</strong></p>"},{"id":"860bf67e-a3f6-49c0-b60e-945ec82abc2a","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/550-366-diem-qua-nhung-mon-nem-o-viet-nam-76d3.jpg"},{"type":"text","html":"<div><a id=\"Archive_4407619\" rel=\"nofollow\"></a></div><p>Chỉ cần ngồi 30 phút cũng đủ biết nem ốc chẳng kén khách. Từ em nhỏ bé xíu theo mẹ đi ăn, đến các bạn tuổi teen với những chiếc xe đạp ruồi rực rỡ một góc phố, có những người trung niên, và cả các cụ già…</p><p>Gọi một đĩa nem ốc mà phải đợi đến 15 phút. Nem được gói từ trước, đến khi khách gọi nhà hàng mới mang vào rán. Trong lúc chờ đợi, thực khách có thể gọi bún ốc, chả ốc hoặc cũng có thể ngồi ngắm chiếc bát tô in chữ “ Bún ốc Phù Đổng Thiên Vương” rất lạ mắt. Nếu không, cũng có thể ngồi chờ và hít hà mùi thơm dậy lên từ những chiếc nem đang rán.</p><p>Nem ốc nhỏ xinh, chỉ nhỉnh hơn chiếc nem chua một chút. Nhìn dáng dấp bên ngoài cũng đủ mê. Kể cũng lạ, nem ốc- cái món chỉ nghe tên đã thấy thuần Việt lại ăn kèm với một thứ mang hương vị phương Tây là mayonnaise. Nhưng rồi có ăn mới cảm nhận thấy vị riêng của nem ốc. Ai đó gọi nó là món hòa hợp đông tây cũng không sai.</p><p>Dường như ăn nem ốc ít ai ồn ào. Cắn miếng nhỏ, nghe tiếng sừn sựt để cảm nhận vị giòn của ốc. Chiếc nem nhỏ xíu nhưng có vị mặn mòi của ốc, vị thanh mát của giò sống, vị béo của thịt ba chỉ và hơi cay của lá sương xông cùng hạt tiêu. Thêm cái vị bùi bùi của sốt Mayonnaise rất lạ miệng.</p><p>Không phổ biến như các món ăn khác ở Hà Nôi., người ta mới chỉ nhắc đến Nem ốc Phù Đổng Thiên Vương. Nhưng với nhiều người thì nó đã trở thành một món ăn hấp dẫn trong rất nhiều những món ăn được ưa chuộng ở Hà Thành. Nếu sợ đắt, bạn vẫn có thể mua nguyên liệu về nhà tự làm cùng gia đình thưởng thức ngày cuối tuần.</p><p>Làm nem ốc cũng đơn giản, chỉ có điều cần phải chuẩn bị hơi nhiều đồ một chút. Tùy vào điều kiện và sở thích mỗi người có thể chế biến theo cách riêng, nhưng nhất thiết không thể thiếu ốc, giò sống, thịt ba chỉ, cà rốt, lá sương xông và một số gia vị. Thịt ốc băm nhỏ vừa, thịt nạc xay nhuyễn trộn với giò sống, mộc nhĩ, hành tây, cà rốt, lá sương xông thái nhỏ. Trải bánh tráng, cho nhân, cuốn đều tay, rán vàng là đã có một đĩa nem ốc thơm phức. Nếu muốn cảm nhận nguyên vẹn hương vị dân tộc trong món ăn dân dã này có thể thay mayonnaise và tương ớt bằng nước chấm chua ngọt cũng rất ngon. Theo chủ hàng nem ốc, muốn nem ngon quan trọng nhất là chọn ốc, mà phải là ốc bươu ta, muốn đẹp thì phải cuốn nem lỏng tay để tránh nem bị vỡ.</p><p><strong>Nem tai Hà thành</strong></p><p>Nem tai được coi là một món ăn vô cùng độc đáo của Hà Nội, món ăn này được dùng rất phổ biến trong gia đình, trong các bàn tiệc và là món quà rất có ý nghĩa mỗi khi đi xa. Không những vậy, đây còn là món ăn rất nổi tiếng với du khách thập phương.</p><p>Có người nói nem tai xuất xứ từ Nam Định, được du nhập vào Hà Nội bởi một người con gái, khi lấy chồng ở Ước Lễ (Hà Tây). Đã kết hợp nem tai gia truyền với chả giò và nem chua, hai món đặc sản nổi tiếng của làng Ước Lễ để trở thành một món ăn thơm ngon và có vị rất lạ.</p>"},{"id":"d17fcbfb-1f4c-4cae-9e08-14d33baf1b18","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/400-268-diem-qua-nhung-mon-nem-o-viet-nam-ef51.jpg"},{"type":"text","html":"<p>Do đòi hỏi sự tỷ mỉ và cẩn thận rất lớn, ngay từ khi chọn tai, người làm phải lấy tai của con lợn khỏe mạnh, vì như vậy thịt tai sẽ dày dặn, to bản và ít diềm hơn. Tiếp đó là làm sạch tai, đây là khâu vô cùng quan trọng và cần sự tỷ mỉ; nếu không sạch, sẽ để lại mùi và ảnh hưởng đến thời gian bảo quản. Sau đó là hấp cách thuỷ từng mẻ một để tai không bị mất nước mà vẫn đảm bảo độ giòn, mềm.</p><p>Công đoạn thái tai yêu cầu dao phải mài thật sắc để thái cho thật chuẩn, không được dày quá vì ăn sẽ mất ngon và cũng không được mỏng quá vì sẽ không giòn và mất vị. Thế nhưng, khâu cuối cùng quan trọng nhất, quyết định thành công của món nem tai vẫn là thính - được làm từ bột đỗ xanh, đỗ tương, gạo nếp, gạo tẻ và một số gia vị khác. Những nguyên liệu này được rang liu riu trước khi hạ thổ, rồi lại rang vàng, sau đó cho vào cối xay nhuyễn và trộn đều vào tai lợn.</p><p>Khi thưởng thức, nem tai được cuộn vào chiếc bánh đa nem kèm với một vài miếng sung muối chua, một ít lá sung, lá đinh lăng, một vài lá kinh giới, cộng với một lát giò lụa hoặc một nửa chiếc nem chua. Chấm vào nước mắm dấm cay nhẹ, sẽ khiến cho bạn hay bất kỳ ai đều phải nhớ mãi món ăn này.</p><strong>Nem lụi Huế</strong><p>Nem lụi là món ăn độc đáo của Huế, rất được mọi người yêu thích, đặc biệt là các bạn gái mê ăn vặt và những đồ \"cuốn cuốn, chấm chấm\".</p>"},{"id":"98054b23-580c-4323-90ba-f620c20765cc","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/400-300-diem-qua-nhung-mon-nem-o-viet-nam-1ff1.jpg"},{"type":"text","html":"<p>Nem lụi làm từ thịt lợn nạc còn nóng, quết nhuyễn như quết chả rồi trộn với bì và mỡ làm sạch, thái hạt lựu, nhồi kỹ, ướp với các loại gia vị như tiêu, hành, mắm, đường, thính, muối... Khi khách gọi, chủ quán xiên thành từng xâu nhỏ rồi nướng trên bếp than hoa đỏ rực, thơm nức, tỏa lan khắp đoạn phố như mời gọi, như níu kéo người đi đường.</p><p>Nước lèo là thứ quyết định chất lượng nem lụi, là món gia truyền khó bắt chước được. Nước lèo ăn nem lụi được chế biến từ hàng chục loại thực phẩm như dầu thực vật, vừng lạc, bột đao, một số vị thuốc bắc, thuốc nam... Tất cả các nguyên liệu đó được chế biến thành một hỗn hợp sền sệt vừa thơm vừa ngậy, ngọt bùi, ăn một lần là nhớ mãi. Loại nước lèo này tương tự như nước lèo ăn bánh khoái, bún thịt nướng.</p><p>Thông thường, người ta ăn kèm nem lụi với bánh tráng, rau thơm, khế chua, chuối xanh, sung, giá sống, vài lát ớt, tỏi, gừng thái chỉ… tùy theo khẩu vị mỗi người. Món ăn là sự kết hợp hài hòa của các hương vị: mùi thơm của miếng thịt đã nướng vàng, chút cay cay của tiêu và ớt, độ ngọt và bùi bùi của nước chấm sền sệt, vị tươi mát từ rau xanh...</p><p><strong>Nem nướng Nha Trang</strong></p><p>Đặc sản Nha Trang gồm rất nhiều món gắn với hương vị biển, nhưng cũng có những món nghe qua chẳng có gì dính dáng đến biển, trong đó có nem nướng.</p>"},{"id":"5a95332d-bfed-4fd2-b5b0-457d5cebc6d0","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-319-diem-qua-nhung-mon-nem-o-viet-nam-b73a.jpg"},{"type":"text","html":"<p>Món nem nướng Nha Trang được làm từ nạc đùi loại thật tươi, vừa mới xả thì khi làm nem mới ngon, dẽ và thơm. Thịt vừa xẻ được quết mịn, ướp thêm ít gia vị đậm đà, xiên que rồi nướng trên bếp than hồng cho thịt nem vàng ươm. Sau đó, cuốn với miếng bánh tráng mỏng dai, trong suốt cùng chả ram chiên vàng rộm; ăn kèm với các loại rau sống, rau thơm, khế chua, chuối chát... và chấm với nước tương được chế biến từ hơn 20 loại gia vị theo bí quyết gia truyền.</p><p><br><strong>Nem mắm Giao Thủy</strong></p><p>Nem nắm Giao Thủy (Nam Định) nổi tiếng từ thời nhà Trần. Tương truyền rằng, khi các vua Trần chọn phủ Thiên Trường làm nơi ngự, các làng nghề đã được hình thành. Món nem nắm Giao Thủy cũng được xem là đặc sản dâng vua thời đó.</p>"},{"id":"e00720fe-c72c-4735-97e1-ee8ee1e5fa0e","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/400-267-diem-qua-nhung-mon-nem-o-viet-nam-9ed0.jpg"},{"type":"text","html":"<p>Là sản phẩm của nền văn minh lúa nước, nem nắm Giao Thủy được làm từ bì và thịt lợn trộn đều với thính gạo lẫn với các phụ gia khác như tỏi và nước mắm…, rồi nắm trong lá sung và lá đinh lăng. Bì lợn làm nem được lựa chọn kỹ càng từ da của những con lợn khỏe mạnh, không quá già hoặc quá non. Sau khi loại bỏ lông và phần mỡ dính dưới da, bì lợn được đem luộc chín tới (nước sôi khoảng 3- 5 phút) để bì vừa dai lại vừa mềm; nếu luộc kỹ bì sẽ bị keo dính ăn không ngon. Bì phải thái mỏng bằng tay, tuyệt đối không dùng bằng máy thái.</p><p>Thịt lợn làm nem được chọn ở phần đầu, phần thịt có lẫn chút mỡ.&nbsp; Vị thơm của món nem phần nhiều là do thính gạo tạo nên. Người Giao Thủy đã dùng thứ gạo thơm ngon nhất vùng chiêm trũng để làm thính, do đó tạo nên hương vị đặc trưng phân biệt với vùng khác.</p><p>Để thưởng thức cuốn nem nắm vào chiếc lá sung sần sần, thêm ít rau thơm rồi nhón qua bát nước mắm Sa Châu (xã Giao Châu, huyện Giao Thủy). Thứ nước mắm này cũng rất nổi tiếng, nó được làm theo cách cổ truyền, cá được nấu chín tự nhiên, không qua tẩm ướp, sau chừng 6 tháng mới mang ra vắt lấy nước mắm nguyên chất. Sau đó, mắm lại được phơi nắng nóng rồi cho vào vại sành chôn xuống đất thêm 6 tháng nữa. Vậy là phải mất ngót 1 năm, nước mắm Sa Châu mới được mang ra để ăn với nem nắm.</p><p><strong><br>Nem chua xứ Thanh</strong></p><p>Nhắc đến hương vị ẩm thực xứ Thanh không thể không kể đến đặc sản nem chua - có vị lạ rất khác với nem chua Hà Nội hay nem lụi ở Huế, lại càng khác xa với nem rán hay nem tai. Nó vừa chua, vừa cay lại có cả vị mặn mà của gia vị, có vị ngọt của thịt làm ta không thể không ăn tiếp vài cái nữa.</p><p>Làm nem là một nghề độc đáo, không khó nhưng phải có những bí quyết nhất định. Nguyên liệu chủ yếu bao gồm thịt nạc xay nhuyễn; bì lợn luộc chín, cạo thật sạch, lạng mỏng bỏ vào máy cán thành sợi, ngắn chừng 3cm; thính là gạo tẻ rang vàng, xay nhỏ mịn. Gia giảm còn có men, tiêu bắc, muối tinh và bột ngọt vừa đủ...</p>"},{"id":"70345f1c-790f-46c2-b183-db4e1d46a765","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/400-286-diem-qua-nhung-mon-nem-o-viet-nam-4e4a.jpg"},{"type":"text","html":"<p>Tuy nhiên, quan trọng nhất vẫn là khâu pha chế: thứ gì làm trước, thứ gì làm sau, ngào trộn như thế nào…và khâu vệ sinh cũng như kỹ thuật gói nem cũng rất nghiêm ngặt. Do vậy, phải thực sự là con nhà nòi mới làm nên món ăn lạ miệng và lôi cuốn. Lá chuối, lạt buộc là thứ vật liệu làm nem chua. Tước lá chuối khoảng 3 đến 4 cm, xếp gọn lên nia hoặc rổ rá, lạt buộc phải mềm, dẻo, sợi to nhỏ tuỳ theo kích thước của nem (hiện nay thay bằng chun vòng). Đôi tay dẻo dai, mềm mại của người làm nem bắt đầu tỉ mẩn nặn từng viên thịt, thường thì kích cỡ khoảng gấp đôi quân cờ. Lá chuối khi rửa sạch, phơi khô được quấn xung quanh viên thịt có lá đinh lăng tô điểm. Quấn nhiều lá khiến chiếc nem có thể to gấp 10 lần đến 15 lần lúc đầu, thành một hình vuông xinh xắn. Những ngón tay thoăn thoắt gói khoảng 1 phút, sau đó lạt buộc chắc tay làm sao cho lá không rơi ra mà chiếc nem vẫn xanh và đẹp.</p><p>Tuỳ theo thời tiết có thể ăn nem, mùa hè thì độ 5 tiếng đã có nem ăn, mùa đông thì 1 đến 2 ngày. Người dân xứ Thanh vào Nam ra Bắc, dù bận trăm công nghìn việc, dù mang vác nặng nề cũng cố đem vài chục chiếc để cho người nhà hoặc biếu người thân. Ngày lễ Tết hoặc cưới xin, nem chua trở thành món ngon không thể thiếu. Kèm với những cặp bánh chưng xanh, những chiếc giò ngày Tết là những xâu nem chua làm từ chất liệu quê hương mời khách đến chơi nhà.</p><p>Tổng hợp, <strong>Đinh Huyền</strong><br><em>Amthuc365.vn</em></p><p><strong>&nbsp;</strong></p>"}]
