[{"type":"text","html":"<div>\tTheo cách giải thích của những người lớn tuổi, vì loài bông này đến mùa nhú bông, mọc thành từng đám, từng dề trên mặt đất nên người ta gọi là bông dề. </div><p>Có người ví bông dề là một loài hoa nặng nghĩa với đất quê. Đúng thế, dù trải qua ba mùa mưa nắng gió, cứ đúng hẹn dịp trời trở tiết lập thu, trời bắt đầu có những cơn mưa đầu mùa, các vùng đất ở quê dịu mát lại thì những búp bông dề bắt đầu nhô lên khỏi mặt đất rồi nở rộ theo mùa.</p><p>Có nhiều cách hiểu về tên gọi của loại bông này. Bông dề khi nhô lên khỏi mặt đất còn búp có hình nhọn, màu đỏ tím. Sau đó một hai ngày, nếu không có người hái thì những búp bông này nở bung sặc sỡ, bên trong những cánh hoa có nhụy vàng trông thật đẹp.</p>"},{"id":"18cf3f64-7ca0-4694-b7f5-92b7e922e1dc","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-09-25.02.02.32-2.jpg"},{"type":"text","html":"<p>Ngoài hình thức nhỏ thon, màu sắc đẹp, bông dề có mùi thơm dịu đặc trưng nên từ lâu được xem là một loại rau <a href=\"/t15078c176/mien-trung/2012/09/ca-loc-om-khe-dac-san-mien-trung.html\">đặc sản</a> ở các vùng quê được các bà các cô ưa thích. Còn nhớ, lúc tuổi thiếu thời ở quê, cứ đến dịp này, mờ sáng sớm cả bọn trong xóm thường rủ nhau ra các chòi đất gần nhà thi nhau nhổ bông dề. Mỗi đứa một cái cây nhọn để cạy đất lấy bông rồi bỏ vào một cái rổ tre. Chỉ đi một lát nhưng đứa nào cũng được đầy rổ.</p><p>Những ngày có được bông dề nhiều, mẹ, chị thường chọn làm <a href=\"/t15056c178/meo-vat-gia-dinh/2012/09/bi-quyet-bao-quan-thuc-an-thua.html\">thức ăn</a> cho cả gia đình dài ngày. Nào là bông dề nêm canh, bông dề luộc, xào, đúc các loại bánh... Ăn nhiều ngày thế mà lúc đó ai cũng thấy ngon, hết cả mùa bông dề vẫn thấy còn thèm, còn nhớ.</p><p>Bông dề chỉ mọc độ ba bốn tuần rồi hết mùa. Tuy nhiên, khi hết mùa bông thì những kèn lá có màu xanh non mơn mởn lại tiếp tục nhô lên, sau đó vài ngày lá bông dề mọc thành từng bụi xanh rờn trên mặt đất. Đặc biệt lá bông dề non dùng làm rau nêm cũng có mùi thơm ngon không kém như bông. Rồi hết mùa lá, cả bọn nhỏ chúng tôi lại cùng nhau đi đào củ bông dề về luộc ăn, loại củ này có rất nhiều tinh bột, dẻo thơm, ăn mát. Hết mùa, cả bông lá trụi rồi tiêu mất, không để lại một dấu vết gì trên mặt đất. Cứ thế mùa bông dề cứ tuần hoàn đúng hẹn theo những mùa thu năm tháng.</p><p>Bông dề có ở khắp các chợ quán, nhà hàng, có trong nhiều <a href=\"/t14899c167/cam-nang-huu-ich/2012/09/chon-buoi-an-toan-cho-bua-an-khong-hoa-chat.html\">bữa ăn</a> của những gia đình. Và mỗi lần được thưởng thức mùi thơm của loại bông này tôi lại nhủ lòng mình, mùa thu đã về rồi, mình lại thêm một tuổi lớn.</p><p><em>(Theo Xaluan)</em></p>"}]
