[{"type":"text","html":"<div>\tTrên đường khẩn hoang, bà con ta thường nghiên cứu và tìm hiểu nhiều món lạ. Trong đó có loài hẹ nước. Và không biết từ bao giờ, cá rô sánh duyên cùng hẹ nước đã tạo thành món ăn đậm phong cách dân dã, đặc thù của vùng đất miền Tây. </div><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Hẹ nước là một loài rong không chỉ mọc ở ruộng nước, mà còn hiện diện ở các kênh mương, đầm nước vùng đất phèn.</span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Hẹ nước có hương thơm rất đặc trưng, cọng dài và ẻo lả giống cọng dây nhợ. Bà con thường dí dỏm cây hẹ nước là nuộc lạc tình quê. Nơi nào nước sâu chảy mạnh thì hẹ nước mọc dài có màu xanh đậm và cọng lá to bản hơn, xốp hơn, giòn hơn và thơm hơn hẹ mọc ở đáy mương.</span></p>"},{"id":"7249bbb5-e792-4793-88d8-ed2534c0b6fc","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/news-thumbs/680-510-ve-mien-tay-an-he-nuoc-cham-ca-ro-kho-f972.jpg"},{"type":"text","html":"<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\"><em>Hẹ nước và cá rô kho</em></span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Hẹ nước nhổ về, cắt bỏ phần gốc rễ đem rửa sạch, được dùng ăn sống như một loại rau, chấm mắm kho, thịt kho và nhất là chấm nước cá rô kho.</span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Cá rô là loài cá thiên nhiên sinh ra từ đất, hẹ nước là loại cây cỏ hoang dại mọc ở các vùng đất phèn trũng, hoang hóa. Rồi cũng&nbsp;không biết từ bao giờ, cá rô sánh duyên cùng hẹ nước tạo nên món ăn đậm phong cách dân dã, mang nét đặc thù của vùng đất miền Tây.</span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Cá rô đem về làm sạch, để ráo nước ướp gia vị bột ngọt, muối, nước mắm, đường, tỏi, tiêu để cá thấm trên hai mươi phút. Cá rô kho bằng nồi đất là thích hợp nhất nhờ những ưu điểm như chậm nóng nhưng khi nóng rồi giữ được lâu, không bị mất mùi, cá có thời gian thấm gia vị.</span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Nồi đất cho lên bếp hơi nóng, dầu ăn cùng đường vào đảo đều. Khi thấy đường ngả màu vàng cho cá vào trở qua lại. Khi cá vàng mặt&nbsp;đổ nước ngập mặt cá cho lửa riu riu chừng 15 phút. Cá đã thấm, nêm nếm gia vị lại để trở thành nồi kho mẳn hấp dẫn.</span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Cá rô cung cấp thịt dày khá ngon, ngọt. Cảm giác ngon miệng khi chấm nước cá kho, mắm với các loại rau. Nhưng cái ngon của hẹ nước chấm nước cá rô kho mới là đặc biệt, vị ngọt đặc trưng của nó lẫn vị mặn ngọt của nước cá, vị thơm của tiêu món ăn từ từ thấm dần vòm họng rồi vào thực quản.</span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Ở Hậu Giang, nhiều năm qua bà con đã khai thác hẹ nước không những để cải thiện bữa ăn mà còn đem bán ở chợ Vị Thanh. Bà con còn tự hào ở dưới ao chỉ có một loại rau trong mùa nước nổi dùng chấm với mắm kho, cá rô kho hết chỗ chê đó là hẹ nước.</span></p><p><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Ngọn rau hoang dại với đĩa cá rô kho nước trên mâm cơm đạm bạc của người vùng đất chua phèn không thể thiếu trong mùa nước nổi. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></p><p><em><span style=\"color: #000000; font-family: arial, helvetica, sans-serif; font-size: small;\">Theo Tuổi trẻ</span></em></p>"}]
