[{"type":"text","html":"<div>\tPhở là món ăn ngon quen thuộc không chỉ đối với người Việt mà còn được cộng đồng bạn bè quốc tế rất ưa thích! Nhưng để làm ra món phở ngon đúng chuẩn cần phải có những bí quyết rất riêng không phải ai cũng biết! Với cách làm 15 món phở dưới đây hứa hẹn sẽ mang đến cho bạn và gia đình những món ăn vô cùng tuyệt vời! </div><h3><span style=\"font-size: medium; color: #993300;\"><strong>PHỞ XÀO CHAY</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ 450g bánh phở cuốn (loại làm phở cuốn) ­</p><p>+ 1 thìa nhỏ tỏi băm ­</p><p>+ 200g giá đỗ ­</p><p>+ 3 trái ớt khô ­</p><p>+ 3 tép hành lá ­</p><p>+ Gia vị: hắc xì dầu, xì dầu và đường</p>"},{"id":"18476dc3-98b6-4cd6-81fa-8e435212589c","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/cong-thuc-lam-pho-xao-kieu-thai.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở xào chay</strong></p><p><strong>Cách làm &amp; <a title=\"Thiết kế\" href=\"/thiet-ke-website-du-lich.html\">Thiết kế</a>: ­</strong></p><p>Bánh phở cuốn gập vào, cắt khúc khoảng 2,5 cm ­ Giá rửa sạch, để ráo. Hành lá cắt khúc. ­ Bỏ dầu vào chảo, phi tỏi cho thơm, cho ớt khô vào xào sơ, tiếp theo cho bánh phở cuốn vào xào khoảng 1 phút. Cho tiếp giá đỗ và gia vị vào xào đến khi thấm gia vị thì cho hành lá cắt khúc vào. ­ Món này ăn nóng mới ngon và có thể ăn kèm với ít ớt sa tế.</p><h3><span style=\"font-size: medium; color: #993300;\"><strong>PHỞ SỐT VANG</strong></span></h3><p><strong>Nguyên liệu ­ cho 6 bát phở: ­</strong></p><p>+ 1kg xương bò ­</p><p>+ 500g gân bò ­</p><p>+ 1kg bánh phở ­</p><p>+ 100ml rượu vang đỏ ­</p><p>+ 3 quả cà chua ­</p><p>+ 3 thìa canh bột bắp</p><p>+ 2 thìa cà phê ngũ vị hương</p><p>+ 1 thìa cà phê bột nghệ ­</p><p>+ 4 củ hành khô</p><p>+ 1 củ gừng</p><p>+ 2 củ tỏi ­</p><p>+ 5 cánh hoa hồi</p><p>+ 3 quả thảo quả</p><p>+ 1 miếng quế</p><p>+ 7 con sá sùng khô ­</p><p>+ Hành, rau mùi, dầu ăn, gia vị vừa đủ</p>"},{"id":"2e400060-c8f5-4e9d-9d82-694c65c9d631","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/bunbo2-1503315212903-162-0-1360-2000-crop-1503345361565-1511401423168-1511431158192-0-21-394-652-crop-1511431175396.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở sốt vang</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Xương bò rửa sạch, nướng sơ rồi cho vào nồi hầm tối thiểu 2 tiếng.</p><p><strong>Bước 2</strong>: 2/3 số gừng rửa sạch, tỏi bóc vỏ, giã nhỏ gừng và tỏi. Gân bò rửa sạch, thái miếng nhỏ vừa miệng. Ướp gân bò với 1/2 chỗ gừng tỏi đã giã cùng với gia vị, ngũ vị hương, bột nghệ và 50ml rượu vang. Để khoảng 30 phút cho ngấm. Cà chua bóc vỏ, bỏ hạt, thái miếng nhỏ.</p><p><strong>Bước 3</strong>: Làm nóng dầu ăn trên lửa lớn, cho nốt chỗ gừng, tỏi đã giã còn lại vào phi thơm. Trút gân bò vào xào sơ. Xào xong bạn cho gân bò vào nồi áp suất, đổ nước vừa ngập mặt gân. Tiếp tục làm nóng dầu ăn trên chảo, cho cà chua vào đảo nhuyễn. Bước này để cà chua nhanh nhừ bạn có thể thêm chút muối. Khi cà chua nhừ, bạn trút ½ chỗ cà chua đã chưng vào nồi áp suất chứa gân bò. Vặn chặt nắp nồi áp suất, ninh trong vòng 1 tiếng hoặc đến khi gân nhừ, tùy từng loại nồi.</p><p><strong>Bước 4</strong>: 1/3 số gừng nguyên vỏ còn lại nướng chín cùng với hành khô, quế, hoa hồi, thảo quả. Thảo quả lấy phần hạt đập dập. Thả các loại nguyên liệu này vào nồi nước ninh xương bò ở bước 1 cùng với sá sùng khô. Ninh tối thiểu 1 tiếng, sau đó bạn trút phần cà chua đã chưng vào nồi nước dùng. Công đoạn cho cà chua chưng vào nước dùng có tác dụng tạo màu cho nước. Nếu bạn có điều, bạn có thể chưng điều để lấy màu mà không cần dùng đến cà chua.</p><p><strong>Bước 5</strong>: Hành lá và rau mùi thái nhỏ, hành củ chẻ mỏng. Khi gân bò đã nhừ, bạn hòa bột bắp với chút nước cho tan hết rồi trút vào nồi gân, vừa trút vừa khuấy đều tay. Cuối cùng bạn cho 50ml rượu vang còn lại vào nồi gân, đun sôi là được.</p><p><strong>Bước 6</strong>: Bánh phở chần qua nước sôi, sắp hành, rau mùi lên trên. Tiếp đó bạn múc 1 muôi gân hầm… rồi chan nước dùng là xong!</p><h3><span style=\"font-size: medium; color: #993300;\"><strong>PHỞ VỊT</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ 1 con vịt (1,5 kg) ­</p><p>+ 1 kg xương gà ­</p><p>+ Giá đỗ, ngò gai, rau quế, hành tây thái mỏng ngâm vào nước đá cho bớt hăng và giòn ­</p><p>+ Bánh phở tươi</p><p>+ Hành lá thái nhỏ, tương đỏ, tương đen hành tây, muối, tiêu, đường, quế khô, hành hương, hoa hồi, gừng, bột nêm…</p>"},{"id":"3002017e-885f-480c-a240-6b758c68467c","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/cach-lam-pho-vit-1-phunutoday_vn.jpg"},{"type":"text","html":"<p><strong>Công thức nấu Phở vịt</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Vịt, xương gà rửa với nước và gừng thật sạch cho vào luộc 3 ­ 4 phút với nước sôi cùng 1 chút muối, sau đó đổ ra xả qua nước lạnh và rửa thật sạch.</p><p><strong>Bước 2</strong>: Cho xương vào nồi cùng 8 tô nước lạnh, 1 củ hành tây, vài củ hành hương, 1 viên đường phèn nhỏ, 2 muỗng cà phê bột nêm, 1 muỗng cà phê muối, 1 củ gừng thái đôi, vài bông hoa hồi, 2 miếng quế khô… Khi nước sôi cho vịt vào luộc chung. Khi thịt chín vớt ra ngâm vào nước lạnh khoảng 5 phút cho thịt khỏi bị đen rồi chặt miếng vừa ăn.</p><p><strong>Bước 3</strong>: Vẫn tiếp tục hầm xương cho nước ngọt. Nếu bạn có thời gian thì hầm xương 2­3 tiếng là ngon nhất, Khi nước đã ngọt, vớt hết các nguyên liệu như hành, hoa hồi… bỏ đi và nêm nếm lại cho vừa ăn, cho vào nồi vài khúc gốc hành lá (phần trắng). Trình bày phở cho ra tô, xếp thịt vịt lên rồi chan nước dùng. Sau đó rắc tiêu và hành lá thái nhỏ. Món này ăn kèm với giá đỗ chần, rau quế và ngò gai và tương đen rất ngon.</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ XÀO BÒ</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ Bánh phở: 500g ­</p><p>+ Thịt bò: 200g ­</p><p>+ Cải ngọt: 1 bó ­</p><p>+ Cà rốt: ½ củ ­</p><p>+ Hành tây: ½ củ ­</p><p>+ Hành khô: 1 củ ­</p><p>+ Gừng tươi: 1 nhánh nhỏ ­</p><p>+ Hành hoa, rau răm ­</p><p>+ Gia vị: dầu ăn, bột nêm, bột canh, mì chính</p>"},{"id":"b8ba7d8e-10e9-4dc7-8469-5c89a1a4b265","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/cach-lam-pho-xao-ngon.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở xào bò</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Cà rốt, hành tây, cà chua, hành hoa rửa sạch. Cà rốt thái sợi; hành tây, cà chua bổ múi cau; hành hoa cắt khúc.</p><p><strong>Bước 2</strong>: Thịt bò thái mỏng, ướp thịt bò với ít hạt nêm, gừng tươi thái chỉ.</p><p><strong>Bước 3</strong>: Phi thơm hành khô với chút xíu dầu ăn, cho thịt bò vào xào với lửa lớn để thịt bò vừa chín tái là được.</p><p><strong>Bước 4</strong>: Cải ngọt cắt bỏ gốc rửa sạch, luộc xơ rồi ngâm vào âu nước lạnh cho rau cải được xanh.</p><p><strong>Bước 5</strong>: Đặt chảo lên bếp thêm ít dầu ăn sau đó cho bánh phở vào xào, dùng đũa tơi đều bánh phở lên. Cho bánh phở ra đĩa.</p><p><strong>Bước 6</strong>: Ở một chảo khác cho các loại rau củ vào xào, lần lượt cho cà rốt, hành tây, cải xanh và cà chua vào xào.</p><p><strong>Bước 7</strong>: Tiếp đến là thịt bò. Bước này lên xào nhanh tay để rau củ quả được giòn, thịt bò không quá kỹ. Sau cùng cho bánh phở vào trộn đều lên cùng hành răm vào. Nêm nếm gia vị cho vừa miệng là được. Tắt bếp, thêm chút mì chính (nếu thích) rồi trút phở xào bò ra đĩa.</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ GÀ TRỘN</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ Gà ta: ½ con ­</p><p>+ Bánh phở : 200­ - 300 g ­</p><p>+ Hành khô: 2­-3 củ, rau húng thơm, rau mùi, lá chanh ­</p><p>+ Chanh tươi: 1 quả, ớt hiểm: 1­2 quả, tỏi: 1­2 củ ­</p><p>+ Nước tương, đường, lạc rang</p>"},{"id":"f03ccab6-368a-4b11-8889-1530cff7a283","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/164144242797551576b32c_SDBI.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở gà trộn</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Gà ta cho vào nồi, đổ nước ngập gà, nêm 1 thìa bột canh rồi luộc chín. Khi gà chín vớt gà ra để ráo. Lấy một bát nước dùng gà đợi nguội để pha nước trộn.</p><p><strong>Bước 2</strong>: Lạc rang xát vỏ đập dối, hành khô phi thơm giòn, tỏi bóc vỏ đập dập băm nhỏ. Rau thơm, rau mùi rửa sạch thái nhỏ, lá chanh rửa sạch thái chỉ.</p><p><strong>Bước 3</strong>: Pha nước dùng cho món phở gà trộn: 1 bát nước dùng gà, 2 muỗng canh nước tương, 1 thìa cà phê đường, 1 thìa cà phê cốt chanh, 1 thìa ớt tỏi băm nhỏ, ½ thìa mì chính (nêm nếm theo khẩu vị của bạn).</p><p><strong>Bước 4</strong>: Phở chần qua nước sôi cho vào bát tô, thêm chút thịt gà xé nhỏ cùng ít lá chanh thái chỉ.</p><p><strong>Bước 5</strong>: Từ từ rưới nước trộn phở nên, trộn đều rắc thêm ít hành khô phi giòn cùng lạc rang, ít rau thơm là được. Bước 6: Cho phở gà trộn ra đĩa, trang trí vài cọng mùi lên trên và thưởng thức ngay nhé.</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ CHIÊN TRỨNG</strong></span></h3><p><strong>Nguyên liệu:</strong></p><p>+ 2 quả trứng gà</p><p>+ 200 g bánh phở</p><p>+ Hành lá</p><p>+ Muối, Bột ngọt (mì chính), nước mắm, hạt tiêu</p>"},{"id":"6df5706e-856a-4894-a970-159e3f838365","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/pho-chien-trung.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở chiên trứng</strong></p><p><strong>Cách làm: ­</strong></p><p><strong>Bước 1</strong>: Luộc bánh phở với nước sôi cho chín mềm, rồi rửa lại với nước lạnh để ráo. Chờ nguội thì cắt bánh phở thành đoạn nhỏ chừng 3 - ­4 cm. ­</p><p><strong>Bước 2</strong>: Đập trứng gà vào bát cùng chút muối, nước mắm, Bột ngọt (mì chính), hạt tiêu, đánh đều. ­ Đảo qua bánh phở trong chảo dầu nóng rồi đổ trứng vào, chiên đến khi cả 2 mặt đều vàng giòn là được. Có thể dùng xì dầu hoặc tương ớt để chấm.</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ BÒ VIÊN</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ 1kg xương ống bò ­</p><p>+ 1/2 củ hành tây ­</p><p>+ 2 đến 3 thìa ớt sa tế ­</p><p>+ Vài viên đường phèn ­</p><p>+ Bò viên: 1 miếng thịt bò mềm, ­ Muối, hạt nêm ­</p><p>+ Rau ngò gai, rau thơm, giá ­</p><p>+ Tương ớt, và tương ăn phở ­</p><p>+ Bánh phở</p>"},{"id":"26f8ad35-a81a-4bb5-b43f-2bb049aa8b14","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/dsc_0022.jpg"},{"type":"text","html":"<p><strong>Công thức làm phở bò viên</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Hành tây lột vỏ, rửa sạch, nướng sơ trên lửa than hay lò nướng để hành cháy cạnh. Bò viên thái làm đôi hay để nguyên tùy bạn. Tương ớt, tương đen ăn phở múc ra bát. Thịt bò rửa sạch, thái lát vừa ăn.</p><p><strong>Bước 2</strong>: Ớt sa tế múc ra bát, dùng thìa trộn đều. Ớt sa tế khá cay nếu bạn muốn có bé ăn kèm thì ớt sa tế nên dùng loại ớt màu, ớt không cay. Ngò gai, giá đỗ, rau thơm rửa sạch, để lên rổ cho ráo.</p><p><strong>Bước 3</strong>: Xương bò rửa sạch,chà muối với giấm vào xương, trụng sơ xương qua nước sôi một lần cho sạch, đun sôi. Thả hành tây vào hầm chung cho nước dùng được thơm, thêm vài viên đường phèn hầm cho ngọt nước.</p><p><strong>Bước 4</strong>: Ninh xương tầm 30 phút thì bạn múc từng thìa sa tế đổ vào nồi. Đun đến khi xương mềm thì bạn thả từng viên bò viên vào, đợi sôi lại rồi nêm nếm lại tùy khẩu vị của bạn.</p><p><strong>Bước 5</strong>: Bánh phở trụng để ra bát, trụng thịt bò tái vào nồi nước lèo, xếp.</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ CHIÊN PHỒNG</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ Bánh phở (phở cuốn): 500 g ­</p><p>+ Thịt bò: 200 g ­</p><p>+ Hành tây: 1/2 củ; cà rốt: 1 củ; rau cải: 1 mớ; hành hoa: 2 nhánh; hành khô, tỏi khô: 1 củ ­</p><p>+ Gia vị: Bột canh, bột nêm, mì chính, dầu ăn</p>"},{"id":"dcf1d444-535e-4391-8001-c3af545bed67","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/1_58870.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở chiên phồng</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Bánh phở để nguyên cả chồng bánh, dùng dao cắt thành từng miếng vuông.</p><p><strong>Bước 2</strong>: Đặt chảo lên bếp, thêm dầu rồi đợi dầu nóng già, thả từng miếng bánh phở vào rồi chiên vàng. Vớt bánh phở chiên ra qua lớp giấy thấm dầu. Xếp phở chiên phồng lên đĩa.</p><p><strong>Bước 3</strong>: Thịt bò thái mỏng, ướp thịt bò với 1 thìa bột nêm, ít gừng băm nhỏ. Phi thơm hành tỏi băm nhỏ với chút dầu ăn, cho thịt bò vào xào với lửa lớn. Xào vừa chín tới rồi cho thịt bò ra đĩa.</p><p><strong>Bước 4</strong>: Cà rốt, hành tây gọt vỏ, cà rốt tỉa hoa cắt mỏng, hành tây bổ múi cau. Rau cải rửa sạch cắt khúc. Phi thơm hành tỏi khô cho rau củ vào xào, nêm chút bột nêm. Tiếp đến cho thịt bò vào xào cùng. Nêm nếm gia vị vừa miệng. Thêm chút hành hoa và ít mì chính.</p><p><strong>Bước 5</strong>: Tắt bếp cho thịt bò xào rau củ lên đĩa phở đã chiên. Giờ bạn chỉ việc thưởng thức phở chiên phồng giòn giòn với vị đậm đà thơm ngon của rau củ xào.</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ CUỐN SỐT THỊT</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ Phở cuốn: 6 - ­7 cái ­</p><p>+ Thịt lợn băm: 150g ­</p><p>+ 5g hạt tiêu; 1 cánh hoa hồi; 1 chút xì dầu; 2 lát gừng; 1 chút rượu nấu ăn; 1 ít bột năng</p>"},{"id":"2600ec67-81c0-4aee-9c70-7a9c62f6d38b","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/recipe7886-635756681099335574.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở cuốn sốt thịt</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Bánh phở cuốn lại như trong hình cho đẹp mắt. Đặt lên đĩa.</p><p><strong>Bước 2</strong>: Thịt lợn rửa sạch, băm nhỏ.</p><p><strong>Bước 3</strong>: Làm nóng một ít dầu ăn trong chảo. Thêm gừng, hạt tiêu, hoa hồi vào đảo cho thơm. Đổ phần thịt heo vào cùng với xì dầu, ít rượu nấu ăn vào, đảo đều. Sau đó thêm nước vào đun nhỏ lửa trong 1 giờ. Bỏ một lượng bột năng vừa đủ vào, đun cho đến khi nước sốt dày lên là được.</p><p><strong>Bước 4</strong>: Rưới hỗn hợp thịt lên trên phở cuốn rồi thưởng thức nhé!</p><h3><span style=\"font-size: medium; color: #993300;\"><strong>PHỞ BÒ</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ Nước dùng: 2.7kg xương đuôi bò hoặc xương sườn bò</p><p>+ 3 lít nước</p><p>+ 2 củ hành tây, bóc vỏ; củ gừng tươi, cắt đôi theo chiều dọc</p><p>+ 3 thanh quế; 6 cánh hoa hồi; ½ chén nước mắm; muối, tiêu vừa ăn ­</p><p>+ Phở: 450g bánh phở</p><p>+ 450g thịt bò ngon, thái lát mỏng; nước mắm;</p><p>+ Hành lá (lấy phần trắng), chẻ dọc; tương ớt; chanh cắt miếng; rau mùi; ớt đỏ thái lát</p>"},{"id":"70a56c6a-589e-4db8-abba-b1bdc6ba0df0","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/nau-pho-bo-dam-da-huong-vi-mien-bac-1-575x335.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở bò</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Trong môt nồi lớn, cho xương bò cùng với nước vào đun sôi, sau đó đổ bỏ nước. Sau đó lại đổ thêm 3 lít nước vào đun sôi (có thể lặp lại quá trình này nhiều lần để nước dùng được trong). Sau đó, hạ lửa, đun nước dùng liu riu.</p><p><strong>Bước 2</strong>: Hành tây bóc vỏ, nướng sơ trên bếp. Gừng rửa sạch, bổ thành các miếng. Thêm hành tây nướng, gừng vào nồi cùng quế, hoa hồi, muối, nước mắm.</p><p><strong>Bước 3</strong>: Đun nhỏ lửa từ 3­6 tiếng, vớt bỏ bọt. Sau đó, lọc nước dùng qua rây, chỉ lấy lại nước và xương. Đổ thêm nước cùng nước mắm vừa miệng, đun sôi.</p><p><strong>Bước 4</strong>: Bánh phở tươi chần qua nước sôi, sau đó bỏ ra các bát. Thêm các lát thịt bò thái mỏng, rau thơm, hành lá, ớt thái lát lên rồi rưới nước dùng đang sôi trên bếp vào. Vắt thêm chanh vào và ăn phở bò kèm tương ớt!</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ GÀ</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ Bánh phở: 500g ­</p><p>+ Đùi gà nguyên má: 1 cái;</p><p>+ Hành tây: ½ củ; hành khô: 1 củ; gừng tươi: 1 nhánh nhỏ; hoa hồi: 3­ - 4 cái; hạt mùi: 10 g; hành hoa, rau răm, giá đỗ ­</p><p>+ Gia vị: dầu ăn, bột nêm, bột canh, mì chính</p>"},{"id":"2bbfad4a-df4c-4844-8241-7ab747d1fe92","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/pho-ga.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở gà</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Đùi gà cho vào nồi luộc cùng vài cái hoa hồi và ít hạt mùi, 4 lát gừng mỏng rồi nêm 2 thìa bột canh.</p><p><strong>Bước 2</strong>: Thịt gà chín vớt ra để nguội rồi xé nhỏ. Phần nồi nước dùng nêm nếm lại gia vị cho vừa miệng.</p><p><strong>Bước 3</strong>: Rau thơm rửa sạch, ngâm nước muối loãng; hành tây bóc lớp vỏ ngoài, thái mỏng.</p><p><strong>Bước 4</strong>: Bánh phở chần qua nước sôi cho tơi, rồi thêm lượng đủ ăn vào bát tô.</p><p><strong>Bước 5</strong>: Xếp thịt gà vừa xé, ít giá đỗ chần, hành tây chần, ít mì chính, vài lát ớt hiểm cùng ít hành hoa rồi từ từ chan nước dùng lên là được. Không cần ra ngoài hàng bạn vẫn có thể nấu phở gà thơm ngon tại nhà rồi nhé.</p><h3><span style=\"font-size: medium; color: #993300;\"><strong>PHỞ CHUA</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ Thịt ba chỉ hoặc đầu vai: 0,5 kg ­</p><p>+ Xương heo: 2 kg ­</p><p>+ Tim heo: 0,5 kg</p><p>+ Gan heo: 0,5 kg ­</p><p>+ Bao tử heo: 1 cái ­</p><p>+ Lạp xưởng: 1 cặp ­</p><p>+ Bánh phở: 3 kg ­</p><p>+ Miến khô: 0,2 kg ­</p><p>+ Khoai môn cắt sợi: 0,4 kg ­</p><p>+ Đu đủ xanh cắt sợi: 0,5 kg ­</p><p>+ Đậu phộng rang giã giập: 0,15 kg ­</p><p>+ Hành tỏi băm: 0,5 chén ­</p><p>+ Giấm gạo: 0,5M ­</p><p>+ Bột đạo hoặc bột năng: 0,5 chén ­</p><p>+ Bột ngũ vị hương: 1/3 M</p><p>+ Tương ơt, xì dầu, màu hoa hiên. ­Đường phèn, muối hột , tiêu sọ xay, bột ngọt, dầu (mỡ)</p>"},{"id":"5c9150b1-b7a6-4027-9fc8-05217bfabfda","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/10_rmtq.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở chua</strong></p><p><strong>Cách làm: ­</strong></p><p><em><strong>Nấu nước dùng</strong></em>: Chần xương, rửa sạch, để ráo. ­Đun nước + xương + 1 M muối, đun lửa to rồi hớt bọt kỹ, cho thêm 5 củ hành tím nướng cho nước dùng thơm. Đun cho nước dùng cô lại khoảng 2/3.</p><p><strong><em>Làm sốt chua ngọt</em></strong>: Cho vào nước dùng + 2 M đường + 1 M muối đun sôi, lọc nước dùng rồi nêm lại cho có độ mặn ngọt chua hài hòa. Khuấy bột đao cho có độ sánh nhẹ (không đặc) + hành tỏi phi dầu cho thơm + 1M tiêu + hành ngò.</p><p><em><strong>Làm xá xíu</strong></em>: Cắt thịt heo thành miếng dài, ngang 2 cm. ­Thịt heo chần qua nước sôi, ướp thịt với 1 M đường + 2 M xì dầu + 0,5 M nước tỏi (băm nhuyễn) + 1/3 m ngũ vị hương + chút màu hoa hiên độ chừng 30 phút. Đặt chảo lên bếp cho 1 M dầu, đổ thịt vào chiên sem sém, tiếp đến chiên cho thơm xác tỏi vàng và thơm, vớt thịt ra để nguội, cắt sợi nhỏ. ­</p><p><em><strong>Lòng khìa</strong></em>: Sơ chế lòng các loại cho sạch, để ráo ướp gia vị tương tự như trên: 0,5 M đường + 1 m + 2 M xì dầu + 0,5 m ngũ vị hương + 2 M nước tỏi trong vòng 10 phút. Bắc chảo nóng, cho 2 M dầu, đổ lòng vào chiên săn, cho thêm 1 chén nước, om chín với lửa nhỏ, gan chín tới vớt ra trước sau đó tới tim. Bao tử lâu mềm hơn nên thêm ít nước om chín vừa mềm, nước sệt là được. Tất cả để nguội, thái chỉ. Trước khi ăn, chiên nhanh qua dầu cho giòn, mỗi thứ để riêng.</p><p>­Lạp xưởng luộc chín, áp chảo cho thơm, cắt lát. ­</p><p><em><strong>Đu đủ ngâm chua</strong></em>: Cho vào đu đủ 1 m muối, trộn đều để trong 5 phút, sau đó xả sạch, vắt ráo (nhẹ tay), trộn vào đu đủ 1/3 chén đường + 1 chén giấm (tùy theo độ chua của giấm mà gia giảm). ­</p><p>Đun dầu nóng 180 độ C chiên miến cho nở xốp, giòn, vớt ra lót giấy rút dầu. Chiên khoai môn cho vàng và giòn. ­</p><p>Chần bánh phở, cho ra rá để ráo nước.</p><p><em><strong>Trình bày</strong></em>: ­Xếp đu đủ vào tô, thêm bánh phở (120 g – 150 g) rồi bày lòng heo, xá xíu, dội nước sốt lên, rắc đậu phộng, khoai môn chiên, miến chiên giòn, hành ngò, tiêu, tương ớt, xì dầu. ­</p><p>Phở chua có vị chua ngọt mặn cân đối, thịt và lòng béo, chín giòn, có mùi ngũ vị hương đặc trưng, thơm đậu phộng và hành ngò.</p><p><em><strong>Chú ý</strong></em>: ­ Sơ chế bao tử: Dùng giấm chua ngâm bao tử vài phút, chà rửa sạch lại sẽ mau chóng hết chất nhầy. Giấm còn có công dụng khử mùi rất tốt.</p><p>Chọn lạp xưởng: Chọn lạp xưởng ít mỡ, nhiều thịt có độ khô và săn chắc. Nên luộc chín với ít nước (đậy vung), khi đã cạn nước cho vào chảo 1 m đường để áp chảo. Lượng đường này không làm cho lạp xưởng ngọt thêm mà chuyển thành màu caramel để lạp xưởng có màu đẹp và độ bóng, trông hấp dẫn hơn.</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ BÒ TRỘN CHUA NGỌT</strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ 100gr bánh phở</p><p>+ 80gr thịt bò ­</p><p>+ 1/2 củ gừng</p><p>+ 2 thìa nhỏ nước mắm</p><p>+ 2 thìa nhỏ đường</p><p>+ 1 quả chanh, ớt, hành tây, rau mùi, rau húng</p>"},{"id":"f95e8b52-188e-40fd-920d-61ed7ab29147","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/goi-y-bun-bo-tron-chua-ngot-an-sau-tet.png"},{"type":"text","html":"<p><strong>Công thức làm Phở bò trộn chua ngọt</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Pha nước trộn phở chua ngọt: gừng thái nhỏ, sau đó cho vào bát rồi lần lượt cho nước mắm, đường, chanh vắt nước cốt, ớt, mì chính và 1/2 âu nước nóng vào khuấy cho tan đều.</p><p><strong>Bước 2</strong>: Thịt bò luộc chín sau đó thái mỏng.</p><p><strong>Bước 3</strong>: Bánh phở cho vào bát rồi lần lượt cho thịt bò luộc thái mỏng, rau mùi, hành tây thái mỏng, rau húng lên trên.</p><p><strong>Bước 4</strong>: Trộn nước mắm pha chua cay mặn ngọt vào được.</p><h3><span style=\"font-size: medium;\"><strong><span style=\"color: #993300;\">PHỞ BÒ TRỘN SỐT ME</span></strong></span></h3><p><strong>Nguyên liệu: ­</strong></p><p>+ 1kg phở ­</p><p>+ 500gr thịt bò ­</p><p>+ 300gr giá đỗ ­</p><p>+ Me khô ­</p><p>+ Rau kinh giới, tỏi ­</p><p>+ Bơ, dầu ăn</p>"},{"id":"eddcaef0-7a2c-4c25-abee-4a52e1aa0328","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/bo-xao-me.jpg"},{"type":"text","html":"<p><strong>Phở bò trộn sốt me</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>: Trước tiên, các bạn ngâm 2 thìa me khô với 1 bát nước ấm này.</p><p><strong>Bước 2</strong>: Ướp thịt bò với một chút muối và dầu ăn.</p><p><strong>Bước 3</strong>: Tiếp theo là xé tơi sợi phở ra nhé!</p><p><strong>Bước 4</strong>: Luộc giá. Các bạn nên cho giá vào từ khi nước còn lạnh và khi nước vừa sôi một cái thì tắt bếp luôn nghen.</p><p><strong>Bước 5</strong>: Giờ thì lọc lấy nước me nào!</p><p><strong>Bước 6</strong>: Phi thơm tỏi với 1 thìa bơ nhỏ rồi đổ nước me đã lọc vào. Các bạn chú ý: nêm thêm muối và đường cho vừa ăn nhé! Nếu muốn sợi phở sau khi trộn được bóng đẹp thì các bạn nên hòa một chút bột ngô vào để tạo độ sánh cho sốt.</p><p><strong>Bước 7</strong>: Khi nước sốt sôi được khoảng 1′ thì tắt bếp và cho nhanh bánh phở vào trộn đều.</p><p><strong>Bước 8</strong>: Sau đó, các bạn xào chín thịt bò nhé!</p><p><strong>Bước 9</strong>: Cho một ít giá luộc vào bát. Rồi cho tiếp phở đã trộn, rau kinh giới, thịt bò xào lên trên là xong!</p><h3><span style=\"color: #993300; font-size: medium;\"><strong>PHỞ GÀ CHIÊN</strong></span></h3><p><strong>Nguyên liệu:</strong></p><p>+ 2 miếng ức gà hoặc má đùi, bỏ xương</p><p>+ 350g bánh phở</p><p>+ 2 lít nước dùng (nước hầm gà)</p><p>+ 1 nhánh gừng, thái nhỏ</p><p>+ 2 quả ớt đỏ, thái nhỏ</p><p>+ 50ml nước mắm</p><p>+ 15g đường</p><p>+ Muối, hạt tiêu vừa ăn</p><p>+ 30ml dầu</p><p>+ 100g giá</p><p>+ 1 ít lá bạc hà, rau mùi, húng quế</p>"},{"id":"6587e664-4e75-42ac-b7d2-30a693b3c20b","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T9/20-phut-la-co-ngay-pho-ga-chien-la-mieng-cho-bua-sang-2.jpg"},{"type":"text","html":"<p><strong>Công thức làm Phở gà chiên</strong></p><p><strong>Cách làm:</strong></p><p><strong>Bước 1</strong>:&nbsp; Đổ nước dùng vào nồi, thêm gừng, ớt, nước mắm và gừng, đun nhỏ lửa trong 15 phút.</p><p><strong>Bước 2</strong>: Ướp thịt gà với muối và hạt tiêu, làm nóng dầu trong chảo rồi chiên thịt gà sém cạnh tới khi có màu vàng nâu đẹp mắt.</p><p><strong>Bước 3</strong>: Trụng bánh phở cho mềm rồi chia vào các bát.</p><p><strong>Bước 4</strong>: Chan nước dùng, thêm thịt gà, giá và rau thơm rồi thưởng thức.</p><p><em>Sưu tầm &amp; Tổng hợp</em></p><div></div>"}]
