[{"type":"text","html":"<div>\tNhững món giúp cho chúng ta tăng cường sức khỏe, nhất là giữ dáng vóc của chị em thon thả là trách nhiệm to lớn của chúng tôi trong việc Tư vấn làm đẹp, và chế biến món ngon </div><p><strong>Salad trái cây gà nướng</strong></p><p>Thịt gà nướng giàu protein không béo, các loại trái cây nhiều vitamin A,C,E như cam, bơ, o liu là cách giữ dáng gọn và chắc khỏe.</p>"},{"id":"f003298d-ade8-4dfc-b549-7bdcd63146df","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/03/23/thuc-don-5-mon-khoe-dep-6838.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu:</strong></p><p>-&nbsp; Phi lê gà 300gr<br>-&nbsp; Cà chua bi 100gr<br>- 1 trái bơ, 1 muỗng canh trái ô-liu, 1 củ tỏi, ½ trái cam Mỹ, vài lá xà lách<br>- Muối, hạt nêm, dầu ô-liu</p><p>- Giấm, đường</p><p>- Xiên tre</p><p><strong>Cách làm:</strong></p><p>Tỏi lột vỏ, bằm nhỏ, xà lách rửa sạch. Cam gọt vỏ, xắt khối vuông. Bơ bổ ½, lấy bỏ hột, tách vỏ ra, phần thịt xắt khối vuông, còn lại ½ trái để trang trí.</p><p>Phi lê thịt gà xắt dài khoảng 7 cm, ướp với 1 muỗng cà phê hạt nêm, ¼ muỗng cà phê muối, tỏi bằm, ¼ muỗng cà phê muối, tỏi bằm, ½ muỗng canh dầu ô-liu khoảng 25 phút.</p><p>Trộn ½ chén giấm với 1 muỗng canh đường, 1/5 muỗng cà phê muối, ½ muỗng cà phê tỏi bằm hoặc nước ép tỏi.</p><p>Phi lê gà cuộn tròn, xiên que tre với cà chua, đem nướng chín.</p><p>Cho trái cây và thịt gà ra đĩa sâu lòng, trộn với nước giấm và thưởng thức.</p><p><strong>Gà nhồi bơ chiên xù</strong></p><p>Lườn gà là một trong những thực phẩm đứng đầu danh sách về sự phát triển cơ bắp. Thêm chút bơ trong nhân nhồi sẽ giúp món lườn gà chiên không bị khô và thơm ngon hơn.</p>"},{"id":"d91e04ed-d386-49d4-a03a-7ef131b8b6f9","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/03/23/thuc-don-5-mon-khoe-dep-ac8d.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu:</strong></p><p>Thịt lườn gà 400gr</p><p>Bơ mềm 120gr</p><p>Bột cà mì 100gr, cà chua bi 100gr, mùi tây 30gr</p><p>5 trái ô-liu đen, dầu ô-liu, 2 quả trứng gà, 1 cây xà lách, 1 muỗng cà phê cốt chanh, 1/5 trái ớt chuông vàng, muối, tiêu, dầu ăn</p><p><strong>Cách làm:</strong></p><p>Lọc bỏ xương giữa ở lườn gà, rạch một đường giữa miếng lườn tạo thành chiếc túi, ướp với ¼ muỗng cà phê muối, 1 muỗng cà phê tiêu. Mùi tây rửa sạch, xắt nhỏ. Trộn đều mùi tây, cốt chanh với bơ mềm rồi nhồi vào miếng lườn gà.</p><p>Xà lách rửa sạch, xắt ngắn khoảng 1cm. Cà chua bị rửa sạch, bổ bốn. Trái ô –liu bổ đôi. Ớt vàng xắt hạt cỡ với ô-liu, cà chua và trụng chín.</p><p>Trộn đều các nguyên liệu trong tô, nêm giấm đen, dầu ô-liu, muối, tiêu vừa miệng. Đập trứng ra tô, đánh tan. Nhúng miếng lườn gà vào trứng, lăn qua bột chiên xù, thả vào chảo dầu chiên chín vàng, để nguội, xắt lát. Ăn kèm với xà lách.</p><p><strong>Đà điểu sốt nấm</strong></p>"},{"id":"ead84ae6-2a55-4b52-825e-e90d6b1458a3","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/03/23/thuc-don-5-mon-khoe-dep-fe52.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu:</strong></p><p>Thịt đà điểu phi lê 250gr</p><p>Nấm rơm 100gr</p><p>Bơ lạt 50gr</p><p>2 muỗng canh rượu vang trắng, 1 muỗng canh mù tạt vàng, bông cải trắng, đậu co-ve, bông cải xanh, cà rốt, bắp non, vỉ nướng, hạt nêm</p><p><em><strong>&nbsp;</strong></em><strong>Cách làm:</strong></p><p>Nấm rửa qua nước muối loãng cho sạch, xắt lát hoặc hạt lựu mỏng. Bông cải xanh, trắng, bắp non, cà rốt luộc chín.</p><p>Bắc chảo cho 2 muỗng canh dầu vào. Đun sôi dầu rồi cho thịt đà điểu phi lê vào áp chảo vàng mỗi mặt của thịt khoảng 2 phút. Lấy thịt ra, cho lên vỉ nướng chín, cho ra đĩa, giữ thịt nóng.</p><p>Bắc chảo nóng, cho bơ vào tráng đều rồi thả toàn bộ nấm và hành tím vào, đảo đều, nêm vào chảo khoảng 1 muỗng cà phê hạt nêm.</p><p>Nhanh tay đổ rượu vào chảo nấm, đun nhẹ, để lửa vừa trong khoảng 1 phút rồi tắt bếp, khuấy đều mù tạt vàng. Xếp thịt đà điều lên đĩa, xắt lát vừa ăn, chan sốt nấm lên. Dùng thịt đà điểu kèm rau củ luộc.</p><p><strong>Bò cuộn xà lách đắng</strong></p>"},{"id":"4259a9ff-28c1-4b53-af3a-366e98f7131e","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/03/23/thuc-don-5-mon-khoe-dep-27f2.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu:</strong></p><p>Thịt bò Mỹ 200gr</p><p>Xà lách đắng 150gr</p><p>4 muỗng canh dầu ô-liu, ớt chuông vàng, củ cà rốt, lá tỏi tây, bơ, giấm đen</p><p>Mù tạt, đường, muối, tiêu</p><p><strong>Cách làm:</strong></p><p>Xà lách đắng ngâm, rửa sạch. Cà rốt gọt vỏ, xắt cây 5 cm. Ớt vàng rửa sạch, bỏ cuống, hạt, xắt miếng cỡ với cà rốt.</p><p>Trụng chín cà rốt và ớt vàng, dùng lá tỏi tây đã trụng cuốn lại.</p><p>Hòa đều giấm với dầu ô-liu, mù tạt, đường, muối, tiêu.</p><p><strong>Bò lúc lắc xiên que</strong></p><p>Một bữa ăn với món bò lúc lắc xiên que còn nóng hổi giúp bạn vừa cân đối thực đơn giữ dáng vừa đảm bảo dinh dưỡng, giữ gìn sức khỏe.</p><p>&nbsp;</p>"},{"id":"26c3475a-244f-4af0-a0c1-75a1995f86b5","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/03/23/thuc-don-5-mon-khoe-dep-da79.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu</strong><strong>&nbsp;</strong></p><p>Thịt bò 300gr</p><p>1 trái ớt xanh, 1 củ hành tây, tiêu, muối, chanh, dầu ăn, xiên tre</p><p><strong>Cách làm:</strong></p><p>Thịt bò rửa sạch, lạng sơ phần rìa rồi xắt thịt bò theo khối vuông, lưu ý xắt theo sớ để thịt bò không bị dai. Ớt xanh rửa sạch, bỏ hạt, xắt miếng vuông. Hành tây lột vỏ, xắt miếng vuông. Chanh rửa sạch vỏ, xắt múi.</p><p>Thịt bò ướp sơ với ½ muỗng cà phê muối, 1 muỗng cà phê tiêu khoảng 15 phút, xiên thịt vào que tre lần lượt từng miếng thịt, ớt xanh, hành tây.</p><p>Phết dầu ăn, cho lên vỉ nướng chín. Cho ra đĩa kèm muối tiêu chanh.</p><p>&nbsp;</p>"}]
