[{"type":"text","html":"<div>\tCá kèo là đặc sản của miền Tây Nam bộ nhờ thịt ngon, ngọt, ít xương nên các đầu bếp đã chế biến thành nhiều món hấp dẫn như cá kèo kho mắm, cá kèo nấu cháo, nấu canh chua, kho lạt, kho dưa cải, chiên, nướng muối ớt... </div><p>Cá kèo là loại cá sinh sản ở vùng nước mặn, nhiều nhất là Cà Mau và Bạc Liêu.</p><div>Mấy năm gần đây, con cá kèo đã trở thành đặc sản của miền Tây Nam bộ nhờ thịt ngon, ngọt, ít xương nên các đầu bếp đã chế biến thành nhiều món hấp dẫn như cá kèo kho mắm, cá kèo nấu cháo, nấu canh chua, kho lạt, kho dưa cải, chiên, nướng muối ớt...</div>"},{"id":"7a531a28-322e-4715-b4d3-a0631696bb9a","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-ngon-hap-dan-voi-ca-keo-hap-rau-ram-7140.jpg"},{"type":"text","html":"<div>&nbsp;</div><div>Gần đây nhiều nhà hàng, quán ăn lại biến tấu thêm món cá kèo hấp rau răm vừa ngon, vừa lạ miệng, hợp với khẩu vị của người đồng bằng.</div><p>Muốn làm món này, chúng ta nên chọn những con cá còn tươi rói cho vào rổ rồi dùng lá sả hoặc lá gừng chà xát cho bớt nhớt. Tiếp theo là cắt bỏ đuôi và miệng cá, không cần bỏ ruột . Sau đó rửa sạch và ướp chung với chút nước mắm hòn, bột nêm, tiêu, tỏi cho thấm đều.</p><div>Rau răm nên chọn đọt hoặc lá đem rửa sạch, để nguyên lá rồi cho vào nồi hoặc hấp chung với cá. Nếu muốn ngon tuyệt, có thể cho thêm ít nước dừa tươi, mỡ hoặc dầu ăn vào nồi cá đang sôi. Vì cá chín rất nhanh nên chỉ cần để lửa liu riu vài ba phút là xong. Chúng ta sẽ có một món ăn mộc mạc quê mùa nhưng đậm đà hương vị khó quên.&nbsp;&nbsp;</div>"},{"id":"48151cd6-d424-4101-b650-f8593c3d798e","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-ngon-hap-dan-voi-ca-keo-hap-rau-ram-09d7.jpg"},{"type":"text","html":"<p>Cá kèo không những ngon vì mềm, ngọt về thịt, bùi về ruột mà còn hấp dẫn nhờ mùi vị beo béo của chùm mỡ bụng, đặc biệt là mật cá có vị nhân nhẩn đặc trưng, khó tả, càng ăn càng khám phá ra nhiều điều thú vị. Tuyệt hảo nhất là nhờ có sự phối ngẫu tinh tế giữa vị béo ngọt nguyên sơ của cá và vị cay cay nồng nhẹ của rau răm khiến cho người ăn không ngán lại còn kích thích tiêu hóa và tăng cảm giác thèm ăn.</p><p>Món này ăn với cơm lúc còn nóng, kèm thêm cải thảo, xà lách và dưa leo mới cảm nhận hết cái ngòn ngọt, mằn mặn của cá. Một vài bà nội trợ trước khi nhắc chảo xuống bếp còn điểm thêm vài trái ớt hiểm màu đỏ tươi, càng làm cho đĩa cá thăng hoa, mùi vị lan tỏa, quyền rũ khiến ai nấy cũng háo hức ngồi vào bàn.<br>&nbsp; <br>Cá kèo trước kia chỉ có theo mùa, bây giờ thì bán quanh năm nhờ cá nuôi. Dân sành điệu rất mê món cá kèo, dù là nấu cách nào, ăn hoài cũng không ngán, ăn riết rồi ghiền.</p><p><em>Sưu tầm</em></p>"}]
