[{"type":"text","html":"<div>\tMùa đông là mùa lên ngôi của các món lẩu bởi món lẩu luôn nóng hổi, tạo ra cảm giác ấm cúng có thể xua tan đi sự lạnh giá và ảm đạm của tiết trời. </div><p>Có rất nhiều món lẩu ngon, hấp dẫn mà bạn có thể làm để đãi cả nhà. Tuy nhiên nếu như quỹ thời gian của bạn eo hẹp thì bạn hãy thử làm món lẩu thịt viên xem sao nhé. Hơn nữa ăn nhiều các loại lẩu khác mãi cũng ngán, món lẩu thịt viên chính là cơ hội để bạn thay đổi khẩu vị cho cả nhà.</p><p>Món lẩu thịt viên với nguyên liệu chính là thịt nạc xay và giò sống. Cùng với các gia vị khác bạn chế biến thành các viên thịt giống như thịt mọc vậy. Những viên thịt thơm, dẻo được thả vào nước dùng tạo nên món lẩu rất ngọt ngào, vừa lạ lại vừa hấp dẫn.</p><p>Lẩu thịt viên ăn kèm với các loại nấm, rau cải bó xôi đều rất ngon.</p><p><strong>Nguyên liệu:</strong></p><ul><li>300g <a href=\"/t16164c277/cach-nau-nuong/2012/11/cu-cai-trang-nau-voi-thit-nac-xay.html\">thịt nạc xay</a></li><li>100g giò sống</li><li>50g <a href=\"/t16167c199/mon-a/2012/11/ngon-la-dau-ha-lan-xao-nam-tom.html\">đậu Hà Lan</a></li><li>50g hạt ngô</li><li>1 miếng đậu phụ</li><li>200g <a href=\"/t15804c200/mon-viet-nam/2012/11/sa-sung-xao-su-hao.html\">su hào</a></li><li>200g cà rốt</li><li>300g nấm bào ngư</li><li>1/2kg cải bó xôi</li><li>1 lít nước dùng</li><li>2 thìa súp me</li><li>1 thìa súp hạt nêm</li><li>1 thìa súp ớt bột</li><li>1 thìa súp đường.</li></ul><p><strong>Cách làm:</strong></p>"},{"id":"eb10823a-e27a-490d-a03a-6b27180e6cc8","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-12-06.03.55.56-lauthitvien.jpg"},{"type":"text","html":"<ul><li>Nấm bào ngư rửa sạch, ngâm nước muối loãng khoảng 15 phút.</li><li>Cải bó xôi, su hào, cà rốt bạn cho vào rửa sạch. Cải bó xôi thì bạn thái khúc, su hào cho vào thái sợi. Cà rốt một nửa thái sợi, nửa còn lại bạn thái hạt lựu.</li><li>Đậu phụ thái miếng vuông vừa ăn.</li><li>Me dầm lấy nước.</li><li>Trộn đều thịt nạc xay với giò sống, cà rốt (thái hạt lựu), ngô hạt, nước me, ớt, đường. Rồi viên thành từng viên vừa ăn.</li><li>Đun sôi nước dùng, thả thịt viên, đậu phụ và rau củ vào.</li><li>Món này ăn kèm với mì tôm hoặc là bún, miến.</li></ul><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><em>(Theo Eva)</em></p>"}]
