[{"type":"text","html":"<div>\tNgười ta thường nói \"ăn cơm Tàu, ở nhà Tây, lấy vợ Nhật\" qua đó có thể thấy nền ẩm thực Trung Hoa được đánh giá rất cao. </div><p>Đất nước Trung Quốc rộng lớn với hơn 1.3 tỉ dân và lịch sử lâu đời, nền ẩm thực của họ cũng rất đa dạng và phong phú. Ẩm thực Trung Quốc bao gồm 8 trường phái lớn đó là: Sơn Đông, Quảng Đông, Tứ Xuyên, Hồ Nam, Phúc Kiến, Chiết Giang, Giang Tô và An Huy.</p><p><strong>Sơn Đông</strong></p><p>Đứng đầu những trường phái ẩm thực ở của Trung Quốc là các món ăn Sơn Đông. Do đặc thù về vị trí địa lý cũng như là khí hậu riêng, mà Sơn Đông đã hình thành nên một bản sắc ẩm thực riêng độc đáo. Các món ăn Sơn Đông có đặc điểm là vị nồng đậm, nhiều hành tỏi. Các món ngon nhất phải nhắc tới là canh và nội tạng động vật.</p>"},{"id":"91a61146-db27-4b75-b1d3-2874b5ea30a9","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-08-23.08.01.24-the-chinese-feast.gif"},{"type":"text","html":"<p><span style=\"color: #0000ff;\"><em>Ẩm thực Trung Hoa rất đa dạng và phong phú</em></span></p><p>Trường phái Quảng Đông cấu thành từ 3 nơi nổi tiếng đó là Quảng Châu, Triều Châu và Đông Giang. Những món ăn thuộc trường phái Quảng Đông rất đa dạng trong thành phần, được chế biến rất tinh tế và phức tạp, có hương vị dịu nhẹ tạo cảm giác thoải mái cho thực khách.</p><p><strong>Tứ Xuyên</strong></p><p>Nổi danh từ rất lâu đời (vào khoảng thế kỉ thứ 3 TCN), trường phái ẩm thực Tứ Xuyên nổi tiếng với việc chế biến các món cá, chè, mật ong và hoa quả. Ai yêu thích hương vị mặn và cay thì các món ngon Tứ Xuyên là không thể bỏ qua.</p><p><strong>Hồ Nam</strong></p><p>Ẩm thực Hồ Nam nổi tiếng với 3 thành phần đó là bếp lưu vực Hương Giang, bếp khu vực hồ Động Đình và bếp miền núi Hồ Nam. Trải qua hơn 2000 năm tồn tại và phát triển, trường phái ẩm thực Hồ Nam đã hoàn thiện và khẳng định mình bởi các món ngon độc đáo. Khẩu vị cơ bản của Hồ Nam là béo - chua - cay, hương thơm và nhẹ nhàng, hơn nữa các món ăn Hồ Nam khá rẻ, mọi người có thể thoải mái thưởng thức.</p><p><strong>Phúc Kiến</strong></p><p>Các <a href=\"/t14653c76/mon-ngon-viet-nam/2012/08/6-mon-ngon-de-lam-cho-ngay-cuoi-tuan.html\">món ngon</a> Phúc Kiến nổi tiếng bởi sự tinh tế của thực đơn và sự chuẩn bị công phu, cách chế biến đặc biệt. Hình thành trên nền tảng ẩm thực của các thành phố Phúc Châu, Hoan Châu và Hạ Môn, đa phần những món ăn Phúc Kiến có nguyên liệu là <a href=\"/t14731c200/mon-viet-nam/2012/08/bua-trua-doi-vi-voi-3-mon-tu-hai-san.html\">hải sản</a>.</p><p><strong>Chiết Giang</strong></p><p>Gồm các món ăn của Hàng Châu, Ninh Ba, Thiệu Hưng nhưng nổi tiếng nhất vẫn là các món ăn Hàng Châu. Hương vị ẩm thực Chiết Giang tươi mềm, thanh đạm mà không ngấy. Có tiếng nhất là tôm nõn Long Tĩnh và cá chép Tây Hồ.</p><p><strong>Giang Tô</strong></p><p>Giang Tô nổi tiếng với các <a href=\"/t10299c277/cach-nau-nuong/2012/01/nhung-mon-hap-ngon-bo-duong.html\">món hấp</a>, ninh, tần. Người Giang Tô chú trọng về đảm bảo nguyên chất nguyên vị, bởi vậy các món ăn ở đây mang hương vị thanh ngọt tự nhiên. Thịt và thịt cua hấp là những món nổi tiếng nhất ở đây.</p><p><strong>An Huy</strong></p><p>Đặc sản của An Huy chính là món vịt hồ lô rất nổi tiếng. Các ẩm thực gia An Huy có sở trường là các món ninh, hầm và kĩ năng dùng lửa.</p><p>Ngoài những trường phái ẩm thực trên, Trung Quốc còn rất nhiều địa phương với nhiều món ăn <a href=\"/t14666c189/du-lich-am-thuc/2012/08/net-doc-dao-noi-ban-xu-cho-cua-da.html\">độc đáo</a> nổi tiếng mà trong đó không thể không nhắc đến vịt quay Bắc Kinh và các đặc sản Tứ Xuyên.</p><p><strong><a href=\"/t8464c182/mon-ngon-ha-noi/2011/07/vit-quay-bac-kinh-va-con-hon-ca-vit-quay-bac-kinh-do-la-vit-29.html\">Vịt quay Bắc Kinh</a></strong></p>"},{"id":"e47eceae-ff47-444a-993d-6f1db8051966","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-08-23.08.02.54-du-lich-bac-kinh-vit-quay-bac-kinh-2.gif"},{"type":"text","html":"<p>Có lẽ thật là thiếu sót khi nhắc đến các món ngon Trung Quốc mà không nhắc đến món vịt quay Bắc Kinh. Ra đời từ thời nhà Nguyên, đến thế kỉ thứ 15 món này đã trở thành một thực phẩm ưa thích của giới thượng lưu, vua chúa. Đến ngày nay, vịt quay Bắc Kinh đã thực sự trở thành một thương hiệu riêng, một nét <a href=\"/t14407c78/mon-ngon-a/2012/08/tempura-dac-trung-van-hoa-am-thuc-nhat-ban.html\">văn hóa ẩm thực</a> độc đáo mà người dân nơi đây tự hào giới thiệu cho khách du lịch.</p><p>Để có được món vịt quay ngon, yêu cầu phải chuẩn bị chu đáo, công phu từ khâu nguyên liệu đến khâu chế biến. Một con vịt quay ngon sẽ có lớp da chín màu bánh mật giòn rụm, vị béo mà không hề ngấy, còn thịt bên trong lại mềm như trứng luộc.</p><p>Thưởng thức vịt quay cũng phổ biến có đến 3 cách khác nhau, nhưng cách nào thực khách cũng có thể thưởng thức hết hương vị thơm ngon của vịt quay. Ngoài hương vị đặc biệt ra, vịt quay Bắc Kinh còn được các nhà nghiên cứu đánh giá là có lợi cho sức khỏe, đặc biệt là bệnh tim mạch. Chính những lý do này, không ngạc nhiên khi vịt quay Bắc Kinh là món ăn được các vận động viên ưa chuộng nhất tại Olympic Bắc Kinh, và là sự lựa chọn không thể bỏ qua của mỗi du khách khi có dịp đến đây.</p><p><a href=\"/t9611c78/mon-ngon-a/2011/11/dam-tham-am-thuc-tu-xuyen.html\"><strong>Món ngon Tứ Xuyên</strong></a></p>"},{"id":"234bf88e-9336-488c-8e2f-cd268de5d8c8","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-08-23.08.04.49-10_tu_xuyen_2.jpg"},{"type":"text","html":"<p>Trong các trường phái <a href=\"/t14696c185/che-bien-mon-ngon/2012/08/su-ket-tinh-trong-am-thuc-australia.html\">ẩm thực</a> của Trung Quốc thì các món ăn của Tứ Xuyên là được phổ biến rộng rãi nhất. Với lịch sử tồn tại lâu đời, nền ẩm thực ở đây đã tích lũy các phương thức chế biến và đưa ẩm thực nơi đây trở thành một nghệ thuật. Món ăn Tứ Xuyên chú trọng đến sắc, hương, vị hình với khá nhiều vị tê, cay, ngọt mặn, chua, đắng, thơm trộn lẫn khéo léo, biến hóa linh hoạt. Không chỉ thế, những món ăn ở đây còn có nhiều kiểu cách đổi mùi vị, phù hợp với khẩu vị của từng thực khách, thích hợp với từng mùa, từng kiểu khí hậu trong năm. Theo đà sản xuất và phát triển kinh tế phồn vinh, các món ăn Tứ Xuyên trên cơ sở vốn có, đã hấp thụ sở trường của các món ăn Nam Bắc, cũng như ưu điểm riêng của các bữa tiệc quan chức và nhà buôn hình thành nên các đặc điểm độc đáo của món ăn Tứ Xuyên mà người ta thường ví von với câu “thực tại Trung Quốc, vị tại Tứ Xuyên”.</p><p>Để thưởng thức các <a href=\"/t14678c76/mon-ngon-viet-nam/2012/08/nhung-mon-ngon-tu-ca-khoai.html\">món ngon</a> tại Trung Quốc, khách du lịch thường kết hợp mua sắm vì những trung tâm mua sắm lớn, nhỏ đều có những khu ăn uống với giá cả phải chăng và tại đây có hầu hết các món ăn phong phú, đa dạng làm nên nền <a href=\"/t14713c185/che-bien-mon-ngon/2012/08/doc-dao-va-dac-sac-am-thuc-brunei.html\">ẩm thực</a> Trung Hoa.</p><p><em>(Theo Trungquoc.vn)</em></p>"}]
