[{"type":"text","html":"<div>\tTuy có nhiều ngạnh độc, song đám cá ngát hung dữ không thể trốn chạy khỏi cơn thèm thưởng thức thịt của chúng với biết bao cái lưỡi sành ăn. </div><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Cá ngát (tên khoa học Plotosidae) sống rải rác khắp mương, rạch, sông, đầm... vùng Tây Nam bộ. Mùa mưa, cá cái thường ôm trứng khệ nệ. Nó, báo hiệu một ám ảnh đáng sợ đến nổi da gà, với những người chuyên săn bắt cá tôm: sớm muộn gì bọn cá ngát “đỉa”, cỡ đầu đũa, sẽ quây quần trong những lùm chà, gốc bần, dấu chân trong bùn... Vì chúng quá nhỏ, nên người ta khó phát hiện. Dù bị một con trườn qua lòng bàn tay hoặc kẽ ngón chân “chọt khe” nhẹ nhàng bằng chiếc ngạnh non, nhiều người vẫn chưa phát hiện ra. Mãi đến khi, nghe chỗ ấy tê rần rồi giật nghe tăn tăn từng chập, mới mếu máo hiểu chuyện đau!</span></p>"},{"id":"c59d9cee-9986-41d9-bad6-3c15d70a6891","type":"image"},{"type":"text","html":"<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; text-align: justify;\">Kinh nghiệm dân gian miền tây cho rằng, cá biệt có những người “chịu cá ngát”. Có nghĩa, nọc cá chỉ gây đau như bị kiến lửa cắn với họ. Nhưng đa phần người bị cá ngát chích, đều khóc than kể lể cả ngày. Muốn bớt, dùng mẹo: móc lấy ít nhớt nơi cổ họng con gà mái ấp thoa vào chỗ sưng, làm nhiều lần trong ngày.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Có nhiều cách để ngư dân bắt cá: giăng câu, lưới đăng, bao chà... Nhưng độc đáo và mạo hiểm hơn hết là lặn xuống đáy sông, rạch thụt đuổi cá từ hang bằng đôi tay khoẻ và cái vợt lưới. Muốn vậy, phải đợi những ngày con nước ròng sát còn gọi nước kém, khoảng từ 13 – 18 và 23 – 27 âm lịch.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Tất nhiên, những “con rái cá” ấy có biệt tài lặn lâu, dư gan dạ. Cá ngát bắt hang nặng cỡ 2 – 3 kg/con, cũng không phải hiếm. Ở những vùng biển Cần Giờ, Gò Công Đông, Bến Tre, Vĩnh Long, Ngã Bảy Phụng Hiệp (Hậu Giang) đều có vài cao nhân chuyên săn cá ngát hang. Cá càng lớn thịt càng săn chắc, làm được nhiều món ngon vẹo đũa.</span></p>"},{"id":"4711d156-7e01-48b3-93d3-bea52809b7a5","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/news-thumbs/620-465-mon-ngon-tu-ca-ngat-0f69.jpg"},{"type":"text","html":"<p><em><span style=\"color: #000000; font-size: small; line-height: 15px; font-family: arial, helvetica, sans-serif;\">Đầu cá ngát nấu tương rất ngon lành!</span></em></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Vùng biển Long Hải, huyện Long Điền, tỉnh Bà Rịa – Vũng Tàu có món lẩu cá ngát nấu cùng tương hột, bột me chín rất lý thú. Dĩa rau đi kèm không thể thiếu dưa cải. Còn nhóm rau: cần, cà chua, măng chua – gia giảm tuỳ thích.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Nhờ người nấu biết kết hợp giữa đạm động vật với thực vật, cũng như tận dụng được lượng men vi sinh từ tương nên nồi lẩu thơm lừng, chua thanh, ngọt dịu đến mê hồn.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Riêng khúc giữa thân cá, chịu khó xắt mỏng đem tẩm ướp với hành củ, tiêu, ớt giã, bột ngọt... cỡ 30 phút. Nhúng từng đợt vào nồi nước giấm nuôi đang sôi chập chùng, pha thêm vài muỗng nước dừa xiêm, gia vị vừa miệng. Rồi bạn bứt mớ đọt, lá rau rừng Củ Chi, chuối chát xắt lát... cuốn cá ngát bằng bánh tráng dẻo, chấm mắm cái cá cơm than. Ngon nhức răng!</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Còn khứa bụng, mang kho tộ ăn với cháo gạo thơm hoặc cơm cháy nếp nóng giòn đều ngon!</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Cần lưu ý, ở những nơi cửa biển nước mặn có con cá quáp, hình dáng tựa cá ngát nhưng đầu to gần gấp đôi, mình ốm và dài hơn. Loại cá này thịt dai, lạt và không béo bằng cá ngát.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Quán chị Tẻ sát bến đò Mỹ Điền, đoạn rẽ vào ấp Muôn Nghiệp, trên quốc lộ 50, địa phận thị xã Gò Công, tỉnh Tiền Giang, thường bán cá ngát bắt hang còn tung tăng, giá khoảng 120.000 đồng/kg.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Bạn hãy coi chừng, cũng như hoa hồng đẹp có gai, những con cá ngát chửa hung hiểm lạnh lùng!</span></p><p><em><span style=\"font-family: arial, helvetica, sans-serif; font-size: x-small;\">Theo SGTT</span></em></p>"}]
