[{"type":"text","html":"<div>\tBánh đúc được coi là thứ quà vặt, thường không kén người ăn. Nếm một miếng bánh, người ăn sẽ cảm thấy độ dai của bánh quyện với vị béo của nước cốt, vị ngọt của đường, vị bùi bùi của đậu phộng cộng với mùi thơm thoang thoảng toả ra từ lá dứa. </div><div>Là dân miền châu thổ, chắc không ai xa lạ với món bánh đúc lá dứa chan nước cốt dừa.</div><p>Bánh đúc thường được biết đến như một món ăn đặc trưng thời khốn khó của miền Bắc. Theo thời gian, bánh đúc xuất hiện ở miền Trung với một số biến tấu khác với nơi bánh ra đời. Và vào đến miền Nam, bánh đúc đã thay đổi để trở thành một món ăn đặc sản của đồng bằng, mang đậm hương vị thôn quê.</p><div>Theo dì Hồng, người đã có thâm niên hai mươi bảy năm bán bánh đúc dạo ở thành phố Cần Thơ, món bánh đúc không có gì phức tạp. Nguyên liệu làm bánh toàn từ những sản vật quê nhà. Chỉ cần gạo ngon, lá dứa, dừa nạo, đường, đậu phộng là có thể làm được món bánh đúc thơm ngon.</div>"},{"id":"503dc8ce-731f-4678-8e53-98024279431f","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-03-07.02.52.29-banhducladua.jpg"},{"type":"text","html":"<div>Cách làm bánh cũng khá đơn giản. Gạo được ngâm kĩ trước khi cho vào cối, xay thành bột. Lá dứa rửa sạch, xay nhuyễn, lọc lấy nước. Sau đó, đổ bột gạo và nước lá dứa vào nồi nấu sôi. Bí quyết để có một nồi bánh đúc ngon là khi nấu, phải chú ý canh lửa và khuấy thật đều tay. “Làm bánh đúc quậy bột mỏi tay lắm con ơi!”- Dì Hồng thiệt thà chia sẻ khi được hỏi về kinh nghiệm làm bánh.</div><div>&nbsp;</div><div>Nếu muốn tăng độ dai của bánh thì bỏ thêm chút nước tro tàu. Bánh đúc được ăn kèm với hai thứ nước chan. Dừa khô nạo vắt lấy nước, bỏ thêm chút bột năng, thắng lên thành nước cốt dừa. Nước đường cũng được thắng cho kẹo lại. Kèm theo là đậu phộng rang giã nhỏ để rắc lên trên bánh.</div><div>&nbsp;</div><div>Bánh đúc được coi là thứ quà vặt, thường không kén người ăn. Nếm một miếng bánh, người ăn sẽ cảm thấy độ dai của bánh quyện với vị béo của nước cốt, vị ngọt của đường, vị bùi bùi của đậu phộng cộng với mùi thơm thoang thoảng toả ra từ lá dứa. Ngồi thưởng thức dĩa bánh đúc giữa lòng thành phố, dễ gợi ta nhớ đến thuở còn bé, mỗi lần được ăn bánh đúc là cả một niềm vui. Ở quê, bánh thường được ăn vào bữa sáng hay lúc xế xế, khi kiến đã bò bụng mà bữa cơm chiều vẫn chưa tới.</div><div>&nbsp;</div><div>&nbsp;</div><div>Nhiều người quan niệm khi đến miền Tây phải nếm qua bánh đúc lá dứa chan nước cốt dừa. Thậm chí có những gia đình Việt kiều lâu lắm mới về thăm quê cũng ghé qua, mua hết cả xe bánh của dì.</div>"},{"id":"ade831c5-cdaa-4966-90e9-f3eff8712ef8","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-03-07.02.54.47-banh-duc-la-dua.jpg"},{"type":"text","html":"<p>Không khó để hiểu vì sao bánh đúc lại hấp dẫn người ăn đến vậy. Bánh đúc là thứ đặc sản thôn quê, nó ẩn chứa nét tinh tế trong ẩm thực và cả cái tình của người dân xứ đồng bằng.</p><p><em>Sưu tầm</em></p>"}]
