[{"type":"text","html":"<div>\tBào ngư thuộc loại hải sản quý, được xem như “bát trân” thường có trong bữa ăn vương giả xưa. Loại hải sản này sống ở những dải đá ngầm, thịt là một khối cứng, giòn, bổ dưỡng. Theo đông y, bào ngư có khả năng bổ âm, tăng khí, hạ nhiệt, tăng cường sinh lực cho nam giới. Với hàm lượng kẽm cao, bào ngư được chế biến thành các món ăn khác nhau để tăng \"sức mạnh\" quý ông. </div><p>Sự kết hợp bào ngư với bồ câu tạo nên một món ăn đặc trưng hương vị, lại vô cùng bổ dưỡng.</p><p>Món bào ngư hầm bồ câu được chế biến từ các nguyên liệu bổ dưỡng, đôi khi rất thích hợp điểm xuyến trong các bữa cơm mùa đông của gia đình, không chỉ để nhắm rượu lai lai mà dùng với cơm trắng cũng rất ngon.</p>"},{"id":"bf66b76b-aa6f-4a13-b052-69a5e3c87abd","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-14.02.25.53-5.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu: (6 bát) </strong></p><ul><li><a href=\"/t15210c277/cach-nau-nuong/2012/09/nham-nhi-bao-ngu-cuon-vit-quay.html\">Bào ngư</a> khô: 300g</li><li><a href=\"/t15542c178/meo-vat-gia-dinh/2012/10/bi-quyet-mua-va-ham-chim-bo-cau.html\">Chim bồ câu</a>: 6 con</li><li>Xương gà: 1kg</li><li><a href=\"/t15936c277/cach-nau-nuong/2012/11/ca-thu-rim-tieu-gung.html\">Gừng</a>: 50g</li><li>Nấm hương: 50g</li><li>Hành hoa: 50g</li><li>Hành khô: 30g</li><li>Muối tinh, bột nêm, hạt tiêu, nước mắm, dầu ăn, rượu trắng.</li></ul><p><strong>Cách chế biến:</strong></p><ul><li>Bào ngư ngâm nước lạnh với đu đủ xanh 10 tiếng, cạo màng đen luộc mềm trong nước có gừng đập dập, cho bào ngư vào liễn sành với một chút nước dùng, rượu, nêm muối, bột nêm cho vừa, hấp chín, khía dọc thân, thái miếng vát để riêng.</li><li>Xương gà ninh nước dùng 2 tiếng, lọc lấy nước dùng trong rồi nêm muối, bột nêm, nước mắm cho vừa.</li><li>Gừng đập dập để luộc bào ngư, hành khô băm nhỏ.</li><li>Chim bồ câu mổ moi, thui cho sạch lông măng, rửa sạch, ướp một chút muối, bột nêm, hạt tiêu vào trong bụng, rán vàng.</li><li>Phi thơm hành khô, cho bào ngư vào xào kỹ.</li><li>Nấm hương ngâm mềm.</li><li>Hành hoa cắt khúc 10cm.</li><li>Cho chim bồ câu vào nồi, cho tiếp nấm hương, bào ngư, chế nước dùng xăm xắp, om nhỏ lửa đến khi chim bồ câu mềm là được.</li></ul><p><em>Mách nhỏ: </em>Thực hiện đúng hướng dẫn ngâm bào ngư với đu đủ xanh trong 10 tiếng để bào ngư mau mềm. Ngoài ra, nên dùng nước gừng đun sôi để khử mùi tanh của bào ngư.</p><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><em>(Theo Vnexpress)</em></p>"}]
