[{"type":"text","html":"<div> <span class=\"Apple-style-span\" style=\"font-size: small;\"><font class=\"Apple-style-span\" face=\"Arial\">Cua đồng là một món ăn truyền thống của người Việt. Món ăn này rất có giá trị dinh dưỡng, đặc biệt chứa nhiều canxi. Chúng tôi xin giới thiệu với các bạn món ăn hấp dẫn này.</font></span> </div><span><font class=\"Apple-style-span\" face=\"Arial\">Cua đồng là một món ăn truyền thống của người Việt. Món ăn này rất có giá trị dinh dưỡng, đặc biệt chứa nhiều canxi. Chúng tôi xin giới thiệu với các bạn món ăn hấp dẫn này.</font></span><div>Nguyên liệu</div><span><font face=\"Arial\">- 12 con cua loại vừa<br> - 50g me chín<br> - 4 thìa bột canh đun sôi với nước dằm me<br> - 1 thìa bột năng<br> - Cùng với các gia vị khác như: Tiêu, muối, đường, bột ngọt, tỏi, dầu chiên<br> - 50g hột điều đỏ.<br></font></span><div><span><font face=\"Arial\">Chuẩn bị<br> - Cua: Làm sạch, chặt cua ra làm hai, càng lớn đập giập, chặt sạch đầu que cua nhỏ, để cua ráo ướp cua với: 1/2 thìa cà phê tiêu, 1 thìa cà phê muối, 1 thìa cà phê đường, 1 thìa cà phê bột ngọt, 1 thìa cà phê dầu mè và 1 thìa cà phê tỏi băm.<br> - Để cua thấm 30 phút, chảo dầu nóng chiên cua vừa vàng, vớt ra để ráo.<br> - Me: Cho nước sôi vào lấy 4 thìa súp nước me đặc, bỏ hột, xác me.<br> - Bột năng: Quấy với 2 thìa súp nước lạnh.<br> - Tỏi: Đập giập, băm nhuyễn.<br> - Hột điều đỏ: 4 thìa súp dầu vừa nóng cho hột điều vào chảo, đảo nhanh tay, bắc xuống rồi bỏ hột.</font></span><br></div><div>Cách làm</div><div> <ol><li><span><font face=\"Arial\">Cho lẫn các loại sau vào bát to: 2 thìa súp dầu, 1 thìa tỏi băm phi vàng cho gạch cua, màu hột điều đỏ, 2 thìa dầu màu, nước me, 1/2 thìa cà phê tiêu, 1/2 thìa cà phê muối, 3 thìa xúp đường, 1 thìa cà phê bột ngọt, 1/2 thìa cà phê dầu mè, bột năn. Trộn đều…Bỏ cua vào.</font></span></li> <li><span><font face=\"Arial\">Bắt lên bếp rang cho sệt và cua vàng-giòn, sệt.</font></span></li> <li><span><font face=\"Arial\">Nếm lại cho vừa, ăn chua chua ngọt ngọt, xóc đều sao cho hỗn hợp me đặc dính vào cua.</font></span></li></ol></div><div>Trình bày</div><span><font face=\"Arial\">Xếp cua lại dáng cua nằm. Món này dùng nóng. Ăn kèm rau má.<br><br></font></span>"},{"id":"ff9aeeb2-9df8-42a7-a4bf-0b7f51691d35","type":"image","src":"http://www.cuadongsach.com/wp-content/uploads/cua-dong-rang-me.jpg"},{"type":"text","html":"<div><span><font face=\"Arial\"><br></font></span></div><div><b><span><font face=\"Arial\">Amthuc.com.vn</font></span></b></div>"}]
