[{"type":"text","html":"<div>\tChắc hẳn bạn đã nghe thấy những món ăn như sâu bọ chiên giòn, đậu hũ thối, bánh mì tảo tía... dưới đây là những món ăn lạ nhất thế giới mà bạn có thể gặp. </div><div><div>Món ăn đường phố cũng là một trong những yếu tố góp phần làm nên nét ẩm thực đặc trưng của mỗi đất nước. Xin giới thiệu một số món ăn đường phố rất đặc biệt của vài quốc gia:</div></div><p><strong>Sâu bọ chiên giòn (Thái Lan)</strong></p><p>Với nguồn protein và can-xi dồi dào, những món côn trùng chiên được bày bán ở khắp Thái Lan. Bên cạnh châu chấu, cào cào, dế, bọ ngựa giòn… món bọ nước cánh cứng chiên, gọi là maeng da, luôn là món nổi tiếng nhất với người dân địa phương (và là thử thách lớn nhất đối với du khách).</p><p>Những con rệp dài trông giống như con gián, được chiên trong dầu ăn, đôi khi ướp thêm tỏi và tiêu. Maengda cũng được nghiền và cho vào để làm tăng thêm hương vị cho món bột ớt nổi tiếng namprik, thường được dùng trong nhiều món Thái.</p>"},{"id":"89573097-936f-419d-b016-f14ffca32263","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/480-350-la-voi-nhung-mon-an-duong-pho-6a57.jpg"},{"type":"text","html":"<p><strong>Bánh mì kẹp xúc xích tuần lộc (Alaska)</strong></p><p>Vào mỗi tháng 3, khi mọi người tụ tập để xem các cuộc đua chó kéo xe tuyết Iditarod cũng là lúc người dân Alaska thưởng thức món bánh mì kẹp xúc xích tuần lộc này. Thực ra trong bánh chỉ có một phần thịt tuần lộc, còn lại là thịt heo, thịt bò. Những người sành ăn thường dùng chung với mù tạc, hành để có cảm giác ngon lành hơn so với món hot dog truyền thống.</p><p>&nbsp;</p><p><strong>Thịt khô Biltong (Nam Phi)</strong></p><p>Món thịt này ra đời khoảng năm 1800, được làm từ những loại thịt phơi khô của các loại động vật địa phương như đà điểu châu Phi, linh dương châu Phi, linh dương kudu. Hiện nay, món này được bày bán trong những gói nhỏ tại các quầy hàng ở chợ Capetown, các ga ven đường và siêu thị.</p>"},{"id":"e72a42b3-2f5f-4bf7-9728-fa9625af2b3c","type":"image","src":"http://ndhmoney.vn/image/image_gallery?uuid=57c6de26-a5e9-4061-b83f-8ae66d25ed07&groupId=10136&t=1276268731093"},{"type":"text","html":"<p>Thịt này được ngâm trong rượu táo hoặc giấm mạch nha, sau đó ướp gia vị (thường là tiêu đen, rau mùi, đường nâu và tỏi) nên có vị mặn và dai.</p><p>Những chữ cái này viết tắt từ “air batu campur”, nghĩa là nước đá bào (water stone mix). Người Malaysia thích dùng món này trong một cái bát với sữa đặc, đường cọ, đậu phộng rang, đậu đỏ, bắp đóng hộp và sương sáo.</p><p>Gần đây, người ta còn cho thêm vào đó thành phần mới gọi là cincau, một loại lá dược thảo gần giống với cây bạc hà được đun sôi, mùi vị của nó được miêu tả rất khác nhau, nó có đặc tính chữa bệnh giống iốt…</p><p>&nbsp;</p><p>&nbsp;</p><p><strong>Đậu hũ thối (Đài Loan): </strong></p><p>Mùi “thơm” của nó có thể khiến bạn lạc đường! Món này được chế biến từ đậu hũ đã lênmùi của rau và tôm muối, được ngâm nước muối trước khi chiên. Đậu hũ này có khi đã lên lên mùi hơn 6 tháng. Sau khi được nhúng vào nước muối trong một vài giờ, đậu hũ được chiên thành từng miếng vàng ươm, giòn rụm, sau đó được phết nước xốt gia vị làm từ giấm, dầu mè, dưa leo xắt nhỏ và cải thảo ngâm giấm.</p>"},{"id":"8f224ad3-54c0-4524-ab80-82765ace7f2d","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/480-360-la-voi-nhung-mon-an-duong-pho-fc3f.jpg"},{"type":"text","html":"<p><strong>Yak Butter Tea (Trà bơ bò Tây Tạng)</strong></p><p>Trà bơ mặn đậm đặc, được gọi là pocha, trông giống xúp rau húng hơn là trà Nó được làm bằng cách đánh và lắc bơ bò Tây Tạng, trà đen và muối trộn lẫn vào nhau trong một cái hộp cho đến khi thật nhuyễn, nóng và sủi bọt. Những người dân địa phương ở đây uống rất nhiều trà này mỗi ngày. Đó là một nguồn năng lượng dễ kiếm và rất cần thiết ở những vùng cao. Phong tục ở địa phương là tách trà của khách luôn phải được rót đầy lại sau mỗi lần uống.</p><p><strong>Bánh mì tảo tía (Wales)</strong></p><p>Không có loại bánh mì nào đặc biệt như bánh mì tảo tía, được làm từ loại tảo biển sẫm màu trồng trong những khe đá dọc Gower Peninsula. Tảo tía được luộc trong vài giờ, cho đến khi chuyển thành dạng thạch, rồi lăn trong bột yến mạch và chiên thành bánh. Bánh này được kẹp với thịt muối và sò ở cảng Penclawwd, đây được xem như là món điểm tâm truyền thống ở xứ Wales.</p><p><strong>Bake N’ Shark (Bánh cá mập, Trinidad)</strong></p>"},{"id":"7899ce1e-a8bb-427a-a469-7b9246ac3fad","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/480-320-la-voi-nhung-mon-an-duong-pho-644f.jpg"},{"type":"text","html":"<p>Những khoanh thịt cá mập đầu đen được nhồi vào ruột bánh mì rán, sau đó được rưới nước xốt me hoặc shadow benny (loại rau mùi Mexico). Món ăn bờ biển này béo ngậy và ngon tuyệt.</p><p><strong>Bánh nướng nổi (Australia)</strong></p><p>Loại bánh nướng thịt được bán dạo dọc đường này là những miếng bột nhão nhỏ được nhồi nhân thịt băm và phủ nước xốt Úc. Bánh được thả nổi trong một chén xúp đậu đặc, phủ lên trên là nước xốt cà chua nấm. Những người Floatophile quả quyết rằng một khi họ đã ăn món đó, họ không cần ăn gì nữa suốt cả ngày.</p>"}]
