[{"type":"text","html":"<div>\tMùa hè, rau muống đưưưược bày bán rất nhiều. Hàng ngày với bát canh rau muống luộc vắt chanh hay dầm sấu chan với cơm, ăn với mấy quả cà thì dù mệt mấy vẫn cảm thấy ăn rất ngon. Nhưưng với đĩa rau muống luộc tôi chắc với các bạn rằng không phải bữa nào cũng cảm thấy ngon miệng được. </div><p>Nộm rau muống là một món ăn đơn giản, dễ làm và ăn thì ngon miễn chê.</p><div>Mùa hè, rau muống đưưưược bày bán rất nhiều. Hàng ngày với bát canh rau muống luộc vắt chanh hay dầm sấu chan với cơm, ăn với mấy quả cà thì dù mệt mấy vẫn cảm thấy ăn rất ngon. Nhưưng với đĩa rau muống luộc tôi chắc với các bạn rằng không phải bữa nào cũng cảm thấy ngon miệng được.</div><div><br>Vì vậy để thỉnh thoảng đổi món tôi muốn chia sẻ với các bạn cách làm món nộm rau muống, chỉ cần thêm 5 phút thôi để trộn rau muống với một số gia vị là đã có một món ăn ngon cho bữa cơm.</div><div><br><span><strong>Nguyên liệu</strong>:</span></div><p>Rau muống: 1 mớ</p><p>Lạc : 1 lạng</p><p>Chanh: 1 quả</p><div>Ớt, rau kinh giới, húng, gia vị, đưường.</div>"},{"id":"4c622c86-18f3-42f8-9427-692121f02d60","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2010/06/12/nom-rau-muong-86d7.jpg"},{"type":"text","html":"<div><strong>Cách làm:</strong></div><div></div><div>Rau muống nhặt bỏ gốc, bỏ lá (để khi trộn nộm không bị nhũn), rửa sạch, chần qua nưước sôi để rau chín khoảng 80%. Chú ý khi các bạn chần rau để rau sôi một lát, bấm thấy vừa mềm là đưược, vớt ra thả vào âu nưước lạnh, để nguội hẳn vớt để ráo nước. <br> <br>Lạc rang vàng, giã dập. Chanh vắt lấy nưước, bỏ hạt. Ớt thái lát, kinh giới, rau húng thái rối.<br> <br>Cho rau muống đã chần vào một âu lớn, cho một chút gia vị, 2 thìa đưường, chanh, nêm nếm vừa ăn, trộn đều cho ngấm gia vị, cho tiếp ớt, rau thơm và cuối cùng là lạc rang trộn đều, bày ra đĩa, rắc một ít lạc lên trên. <br> <br>Nếu có nhiều thời gian hơn chút nữa thì có thể thái mỏng hành tây, cà rốt đem ngâm dấm trưước rồi trộn cùng với nộm. <br> <br>Vậy là các bạn đã hoàn thành một món ăn rất đơn giản mà lại ngon cho bữa cơm nhà mình rồi đấy. <br> <br> <br>Chúc các bạn thành công.</div><div>Bài và ảnh <span>Thanh Thủy</span></div><div></div>"}]
