[{"type":"text","html":"<div>\tKhông chỉ hương vị, cách chế biến khác nhau, mà cách thưởng thức của gỏi cá nhệch, cá mè, cá trích... cũng mỗi món một vẻ. </div><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><strong>1.&nbsp;<strong style=\"box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 16px; vertical-align: baseline; background-color: transparent; font-family: 'Times New Roman', Times, serif; line-height: 22.736000061035156px;\">Gỏi các đục</strong></strong></span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Nhắc đến cá đục, người ta thường nhớ đến biển Tam Bình (Bình Thuận), nơi có loại cá đục vàng trứ danh. Cá đục dáng thon, nhỏ, thoạt nhìn giống cá bống. Cá đục nấu món gì từ kho, chiên giòn, nướng… đều ngon. Song nổi bật nhất là làm gỏi.</span></p>"},{"id":"200e8559-7583-44a6-9443-f06c40c0305f","type":"image","src":"http://img.v3.news.zdn.vn/w660/Uploaded/Ohunoaa/2014_01_22/goi_ca_duc.jpg"},{"type":"text","html":"<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Gỏi cá đục được chế biến như sau. Chọn những con cá đục tươi ngon, có kích thước nhỉnh hơn ngón tay út một chút, lóc thịt hai bên, rửa sơ với chanh rồi trộn chung với hành tây ngâm chua ngọt, ngò tàu, đậu phộng đập dập. Ăn kèm món gỏi này là các loại rau có mùi thơm mạnh như húng, quế, ngò tàu, ngổ… </span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><strong>2. Gỏi cá mai</strong></span></p>"},{"id":"1bcce3d7-3191-477a-9b73-9fc978241279","type":"image","src":"http://img.v3.news.zdn.vn/w660/Uploaded/Ohunoaa/2014_01_22/goi_ca_mai.jpg"},{"type":"text","html":"<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Thực khách có thể thưởng thức gỏi cá mai ở tất cả các tỉnh của miền Trung song, ngon nhất và nổi tiếng nhất phải kể đến gỏi cá mai của Ninh Thuận. </span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Cách chế biến món gỏi cá mai như sau. Cá mai chọn những con còn tươi, đánh vẩy, cắt bỏ đầu đuôi, phần lườn bụng, rút xương rồi làm tái với giấm, vắt ráo. Bày ra đĩa với thịt ba chỉ hay gỏi tuyết. Ngoài cá mai, thành phần quan trọng không kém khiến món ăn mê hoặc tất cả thực khách là chén nước chấm sền sệt, ngọt ngọt chua chua được gia giảm từ tỏi, ớt, me chín, đậu phộng, chuối sứ. </span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><strong>3. Gỏi cá trích</strong></span></p><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Cá trích có mặt ở hầu khắp các vùng biển của nước ta, nhưng chỉ có gỏi cá trích ở Phú Quốc mới được những người sành ăn đánh giá cao.</span></div>"},{"id":"cc226687-4c7a-4276-871d-9226b305cfcd","type":"image","src":"http://img.v3.news.zdn.vn/w660/Uploaded/Ohunoaa/2014_01_22/goicatrichPhuQuoc.jpg"},{"type":"text","html":"<div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Gỏi cá trích được chế biến như sau. Cá trích cạo vảy, sau đó xắt mỏng rồi trộn cùng nước cốt chanh, ớt, hành tây xắt sợi. Chấm kèm gỏi cá trích là món nước mắm đậu phộng. Gỏi cá trích dùng kèm bánh tráng, rau sống và dừa khô. Lý giải điều này, thực khách cho biết điều này một phần đến từ các loại rau hay dừa (tươi) cho món ăn này luôn có sẵn hay trong rừng nguyên sinh của đảo. Nhưng quan trọng nhất là bán tráng dùng gói ghém cá, rau có không chỉ vừa dày, vừa dẻo, vừa to mà còn có hương, vị rất riêng.</span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><br></span></div><span><strong>4. Gỏi cá nhái</strong></span><br></br><img></img><br></br><span>Cá nhái có thân hình tròn to, dài như chình biển, da trơn màu nâu đen, thịt trắng chắc, xương có màu xanh. Thịt cá nhái được xem là món đặc sản bởi nó thơm ngon, ít tanh. Cá nhái có ở hầu khắp các vùng biển của các tỉnh miền Trung, nhiều nhất là ở Phú Yên. </span><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Chế biến gỏi cá nhái như sau. Cá làm sạch, cắt bỏ đầu, lòng, bỏ da, xương. Phần thịt cá xẻ đến đâu, cắt miếng vuông nhỏ, ngâm trong nước muối loãng có đá lạnh đến đó. Sau khi cắt xong, vớt cá khỏi nước muối, vắt ráo rồi ngâm tiếp cá với nước chanh. Khi thịt cá chuyển sang màu trắng hẳn thì vắt khô, bỏ tủ lạnh. Khi ăn dọn kèm các loại rau thơm như tía tô, húng, ngò gai, ngò thơm. Ngoài ra, còn có đậu phụng rang, hành tây xắt nhỏ, xoài băm, khế xắt mỏng, bánh tráng nướng. Nước chấm gỏi là chén mắm nhỏ với đủ vị chua, cay, mặn.</span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><br></span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><strong>5. Gỏi cá Nhệch</strong></span></div><br></br><span>Gỏi cá nhệch là một trong những đặc sản không thể bỏ qua của huyện Kim Sơn (Ninh Bình). Nhệch không phải là cá, không phải rắn, cũng không phải lươn. </span>"},{"id":"f52b94e2-c218-447b-8900-1087ac4b3250","type":"image","src":"http://img.v3.news.zdn.vn/w660/Uploaded/Ohunoaa/2014_01_22/goicanhechngason.jpg"},{"type":"text","html":"<div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Chế biến gỏi cá nhệch như sau: nhệch làm sạch, lọc da chiên giòn để cuối gỏi. Phấn thịt cá lóc xương, xắt thành những lát mỏng trộn với thính (được làm từ gạo nếp rang). Tùy theo sở thích và khẩu vị mà chấm goi cá nhệch cùng nước mắm tỏi, ớt hay mắm tôm. Gỏi cá nhệch ăn kèm với bánh tráng nướng cùng các loại rau như dấp cá, mùi tàu, sung, đinh lăng, mơ lông...</span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><br></span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><strong>6. Gỏi cá Nam Ô</strong></span></div>"},{"id":"a7f4ae9c-d3bd-4bd5-b4ae-5581f6ed540c","type":"image","src":"http://img.v3.news.zdn.vn/w660/Uploaded/Ohunoaa/2014_01_22/goicanamo3.jpg"},{"type":"text","html":"<div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">&nbsp;</span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Gỏi cá Nam Ô (Đà Nẵng) được làm từ cá trích và gồm hai loại là gỏi cá khô và gỏi cá ướt.&nbsp; Cách chế biến món gỏi này như sau. Chọn những con cá trích còn sống có kích thước khoảng 2 - 3 ngón tay, làm sạch, lọc lấy thịt. Thịt cá rửa sạch, ép nhẹ lấy nước nhĩ pha nước chấm với nước mắm Nam Ô, bột năng, mè rang, hành phi, ớt, tỏi thành nước chấm. Riêng với thịt cá, tùy \"thể loại\" là gỏi khô hay gỏi ướt, người ta sẽ thêm hay bớt một công đoạn. Như trong gỏi ướt, cá sẽ được ướp với tỏi băm nhuyễn, gừng đập dập, riềng cắt sợi…Với gỏi khô, sau khi tẩm ướp gia vị, cá được áo thêm một lớp thính.&nbsp;</span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\"><br></span></div><div><span style=\"font-family: arial, helvetica, sans-serif; font-size: small;\">Gỏi cá Nam Ô mê hoặc thực khách với những miếng cá tươi sống, thơm ngọt, chén nước dùng thơm, cay, rau xanh tươi ngọt.</span></div><div><em>Theo zing</em></div>"}]
