[{"type":"text","html":"<div>\tÐến vùng đồng bằng sông Cửu Long, không thể không nói tới cá và tôm, ở đây là tôm càng xanh, có giá trị lớn trên thị trường quốc tế. </div><p>Tôm đang nhẩy tanh tách, nướng bếp than, cực thơm, ngon và bổ. Tôm xé nhỏ trộn với dưa ngó sen, là món gỏi chua, đồ nhắm cao cấp! Một tô (bát) súp cua, ăn với bánh phồng tôm chắc chắn là nếm một lần mãi không quên. Còn món tôm hấp nước dừa cuốn bánh tráng kèm rau sống, cũng là món ăn quên đời.</p><div>Cá kho tộ, (chọn cá rô ven dòng Cửu Long) kèm món canh chua luôn luôn được khách hàng vời đến ở tất cả các nhà hàng. Cá lóc có thể hấp mặn có thể chiên xù, nhưng tất cả đều thua cá lóc nướng trui. Nướng trui là như thế nào? Cắm que qua miệng cá, qua bụng, cắm xuống đất chất rơm đốt cho tới khi cá thơm rút que, cạo bỏ lớp vỏ cháy đen, đặt vào đĩa hạt soài, rưới thêm mỡ hành, cuộn bánh tráng kèm rau thơm với dưa leo, giá sống và bún, chấm nước mắm xả ớt, dầm me chín ấy là tuyệt hảo!</div>"},{"id":"3193d628-fc05-455b-9cd8-c4317c75448d","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-320-dac-sac-am-thuc-tay-nam-bo-317d.jpg"},{"type":"text","html":"<div><br> Từ cá, tôm người ta làm các kiểu mắm, ủ trong các khạp (vại) da bò; mắm chưng, mắm kho, tất nhiên là có mắm sống, mỗi thứ một vị, tìm thêm một vài loại rau thích hợp, mắm nào cũng phải ghi sâu vào ký ức ẩm thực! Lẩu mắm là tinh hoa nghệ thuật ăn uống ở đây, với những khúc lườn vàng rộm nứt nẻ, những miếng thịt ba dọi thái mỏng, con tôm bóc vỏ cong đỏ và con cá lóc như đang quẫy đuôi; số dách là món mắm kho cá linh bông súng, một mình nó thôi, đủ sức đánh bạt mọi cao lương mỹ vị, với ưu thế tuyệt vời Nam Bộ: ngon miệng, đẹp mắt, rẻ tiền, dễ tiêu và không phải chờ đợi lâu!</div><div>Mưa về là thời cơ mở các trận soi ếch, mưa càng lớn càng dai càng soi được nhiều ếch. Cần Thơ, Ðồng Tháp, Vĩnh Long... có vô số ếch loại to bè xỏ dây xâu bụng phô ra cặp đùi tròn nhìn đã thấy ngon. Ếch lột da đem chiên (rán) bằng bơ, vừa thơm giòn, vừa béo ngọt. Ðem ếch xào lăn với môn ngọt rưới nước cốt dừa, khuấy đều trong cháo, ếch bốc khói thơm lừng thêm chút hành hoa, tô cháo nóng này, húp đêm mưa rào Nam Bộ, ôi chao ấm lòng biết mấy!</div>"},{"id":"c2cb4b72-1141-4684-bdf2-0089a680c6e8","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-292-dac-sac-am-thuc-tay-nam-bo-d91b.jpg"},{"type":"text","html":"<div><br> Ðặc sắc hơn hết là con rùa, con vật có sức chịu đựng rất cao trước thử thách nghiệt ngã của thiên nhiên ở đây. Sóng to gió lớn nước lên xuống thất thường mặn ngọt, ngọt mặn, rùa vẫn sống, sống dai và quan trọng hơn, đẻ nhiều trứng, nở hầu hết, rùa con rất mau lớn. Các khách sang trọng luôn luôn đòi ăn món rùa tiềm (tần) thuốc bắc cầu kỳ. Khách bình dân thường ăn món rùa rang muối đơn giản nhưng ngon và bổ không kém mấy.</div><div>Sau con rùa là con rắn. Khắp hai bờ tả hữu ngạn chín khúc sông Cửu Long, đâu đâu cũng có rắn. Mấy năm gần đây, hàng trăm trại rắn được mở ra, trên trời dưới rắn, cuồn cuộn lớp trên đè lớp dưới, chưa xuất chuồng lớp trước thì lớp sau đã lớn bổng lên, chen chúc nhủi đầu lên khoe sức! Vùng Tân Hồng, Hồng Ngự, Tam Nông... tỉnh Ðồng Tháp chỗ nào cũng rắn, nhiều chỗ rắn quần nhau thành từng đống. Nọc rắn làm dược liệu cao cấp; thịt rắn chế biến thành hàng chục món ăn ngon lành, bổ, hấp dẫn.</div>"},{"id":"3328807c-fc69-4466-b5e2-f773f8aadb6f","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-366-dac-sac-am-thuc-tay-nam-bo-8cc3.jpg"},{"type":"text","html":"<div><br> Xin tạm dừng ở đây bởi đồng bằng sông Cửu Long có khoảng chừng hơn một nghìn món đặc sắc khác nữa, một đời người chắc gì đã thưởng thức hết.</div><div><em><span style=\"font-family: mceinline;\">Sưu tầm</span></em></div>"}]
