[{"type":"text","html":"<div>\tMalaysia là nơi giao thoa của nhiều nền ẩm thực hàng đầu trên thế giới, mỗi dân tộc, mỗi tôn giáo mang đến cho nền nghệ thuật ẩm thực Malaysia một hương vị một sắc màu riêng để từ đó hòa quyện vào nhau tạo nên những món ăn truyền thống vô cùng đặc biệt, đa dạng cả về màu sắc, hương vị lẫn cách chế biến. </div><p>Nếu như văn hóa Malaysia là một bức tranh sặc sỡ với nhiều gam màu khác nhau thì <a href=\"/t14713c185/che-bien-mon-ngon/2012/08/doc-dao-va-dac-sac-am-thuc-brunei.html\">văn hóa ẩm thực</a> chính là những tông màu chủ đạo và nổi bật nhất trong bức tranh nghệ thuật ấy. Trong các <a href=\"/t14359c74/mon-an-suc-khoe/2012/08/tri-benh-theo-mon-an.html\">món ăn</a> du khách có thể tìm thấy vị cay nồng của ẩm thực Ấn Độ, vị béo và hơi ngọt của ẩm thực Trung Hoa… kết hợp với hương vị của người Malay bản địa cùng một chút gia vị của phương Tây đã tạo nên những món ăn cực kỳ đặc biệt vừa quen vừa lạ với tất cả mọi nền <a href=\"/t14660c76/mon-ngon-viet-nam/2012/08/tan-man-am-thuc-dan-gian.html\">ẩm thực</a>.</p><p>Là một đất nước Hồi giáo chính thống nên việc ăn uống ở Malaysia cũng có một số khắt khe như không được ăn <a href=\"/t13108c199/mon-a/2012/05/doi-mon-voi-thit-heo-tam-bot-chien-kieu-nhat.html\">thịt heo</a> và một số <a href=\"/t14301c202/gia-vi-che-bien/2012/08/su-dung-gia-vi-cho-noi-nuoc-dung-ngon.html\">gia vị</a> cũng như tập tục khác nhưng không phải vì vậy mà món ăn ở Malaysia kém phần phong phú. Những món ăn ở đây chủ yếu được chế biến từ các loại thịt bò, dê, cá… và một nét đặc trưng nhất trong <a href=\"/t14703c76/mon-ngon-viet-nam/2012/08/mang-trong-am-thuc-viet.html\">văn hóa ẩm thực</a> Malaysia đó là chỉ sử dụng những nguyên liệu còn tươi sống vì vậy vấn đề ngộ độc thực phẩm ở nơi đây rất ít. Nhà hàng, quán ăn ở đây thì nhiều vô kể, từ nhà hàng cao cấp cho du khách nhiều tiền đến những nhà hàng, quán ăn cho những du khách ít tiền hơn và đặc biệt có những dãy quán ăn vỉa hè phục vụ đủ mọi món ăn cho những khách bình dân. Đó là một trong những lý do giải thích vì sao Malaysia được mệnh danh là “Thiên đường ẩm thực Châu Á”.</p><p><strong>Trà Teh Tarik</strong></p>"},{"id":"fe889636-7ae7-475d-9d47-47126f934fe4","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-08-24.08.38.55-teh-tarik.jpg"},{"type":"text","html":"<p>Nhắc đến <a href=\"/t14696c185/che-bien-mon-ngon/2012/08/su-ket-tinh-trong-am-thuc-australia.html\">ẩm thực</a> Malaysia không thể không nói tới trà Teh Tarik - một loại nước uống truyền thống và được ưa thích nhất tại đất nước Malaysia. Tarik theo tiếng Malaysia có nghĩa là “uống một hơi” chỉ nghe tên thôi du khách cũng đã có thể phần nào cảm nhận được mức độ thơm ngon và rất dễ uống của loại trà này. Được pha chế từ trà và sữa, sau đó lắc đều và rót từ ly này qua ly khác nhằm tạo bọt và cuối cùng tạo nên một thức uống tuyệt hảo chinh phục cả những “chuyên gia” khó tính nhất. Hàng năm tại Malaysia tổ chức hẳn một thi với quy mô lớn về môn nghệ thuật pha trà này và thu hút nhiều nghệ nhân cũng như những du khách trong và ngoài nước.</p><p><strong>Satay</strong></p>"},{"id":"ef05fbad-9b80-4ba0-a4aa-b75664068ac6","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-08-24.08.42.43-2-satay.jpg"},{"type":"text","html":"<p>Khi bước chân vào bất cứ nhà hàng nào ở Malaysia món ăn được nhân viên phục vụ giới thiệu đầu tiên chính là món Satay truyền thống. Satay được dùng như món khai vị cho bữa ăn hoặc <a href=\"/t14182c326/tin-am-thuc/2012/07/lot-vao-top-10-the-gioi-co-mon-an-duong-pho-ngon.html\">món ăn</a> nhẹ giữa buổi. Nguyên liệu chính là thịt bò hoặc thị gà được ướp với những gia vị đặc trưng truyền thống rồi xiên vào que tre và nướng trên những bếp than hồng. Ăn kèm với Satay là một loại cơm được vắt chặt giống như cơm nắm ở Việt Nam, cùng với xốt đậu phộng, dưa leo và <a href=\"/t8865c178/meo-vat-gia-dinh/2011/08/meo-thai-hanh-tay-nho-min-va-nhanh.html\">hành tây</a>. Satay rất hợp với những thực khách háo ngọt vì thịt được ướp rất ngọt (so với khẩu vị người Việt).</p><p><strong>Cơm béo</strong></p>"},{"id":"7edfeae6-3c44-4922-a48d-9073ef5183ca","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-08-24.08.44.24-2-nasilemak1.jpg"},{"type":"text","html":"<p>Cơm béo (Nasi Lemak) cũng là một trong những món ăn truyền thống và phổ biến của người dân Malaysia. Thực ra đây cũng chỉ là một món cơm nhưng được chế biến một cách đặc biệt cho nên nó có những hương vị cũng rất thơm ngon. Nguyên liệu là một loại gạo thơm, được nấu bằng nước dừa, lót nồi bằng một ít lá dứa, nấu cho cơm gần chín và đổ nước cốt dừa vào. Cách nấu thì có vẻ rất đơn giản nhưng để nấu được một nồi cơm ngon thì còn cả một nghệ thuật. Có thể thưởng thức món Cơm Béo này với đậu phộng rang muối, cá cơm hoặc với <a href=\"/t14001c196/lam-dep/2012/07/dep-toan-dien-nho-trung-ga.html\">trứng gà</a>, thịt gà, hoặc các món hải sản khác.&nbsp;</p><p><em>(Theo Mailai)</em></p>"}]
