[{"type":"text","html":"<div>\tCháo rất thơm, ngọt dễ chịu, nấu loãng thế này lại tiện bề \"xì xụp\", nhất là trong tiết trời rét mướt như mấy hôm nay, chỉ húp một miếng cháo thôi thì bạn sẽ cảm thấy ấm lòng, ấm dạ liền. </div><p>Lẩu cháo sườn đun trên bếp than hoa và để trong một chiếc nồi đất nhỏ nhỏ, xinh xinh nhưng bên trong đầy ắp sườn, bảo đảm \"ăn mãi không thấy hết\".</p><div>Những ngày này, trời Hà Nội lạnh đến mức mặc áo trong áo ngoài vẫn không thấy ấm. Chỉ có một cách để xua đi cái giá rét nhanh nhất, đó là cùng nhau ngồi vây quanh một nồi lẩu hay một bếp nướng nhâm nhi đồ ăn nóng hổi. Xin giới thiệu cho bạn một địa chỉ rất hợp lí có thể đáp ứng được cả hai nhu cầu trên. Dù chỉ là quán vỉa hè song đồ ăn rất \"chuẩn\" mà giá cả cũng dễ chịu.</div><div>&nbsp;</div>"},{"id":"a9ff78d8-12e7-429d-8d52-b6cd9da5d192","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-311-thuong-thuc-lau-chao-suon-pho-quan-su-7c86.jpg"},{"type":"text","html":"<div>Quán dễ tìm, nằm ngay mặt đường phố Quán Sứ, gần ngã tư giao với Lý Thường Kiệt - nơi tương đối sầm uất và đông đúc. Tuy mới mở khoảng vài tháng nay nhưng quán đã có không ít khách quen cùng với nhiều lời khen ngợi: sạch sẽ, thơm ngon, có nét độc đáo riêng... Quán chỉ bán vào buổi tối, vì ban ngày tại đây là một trung tâm dạy nghề, bao gồm cả nghề nấu ăn. Một điều thú vị nữa, chủ cửa hàng cũng là một đầu bếp cừ khôi với nhiều kinh nghiệm. Điều đó giải thích tại sao đồ ăn của quán nhanh chóng \"chinh phục lòng người\".</div><div>&nbsp;</div>"},{"id":"f9c1eca9-02de-4150-85ee-a161706743c8","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-327-thuong-thuc-lau-chao-suon-pho-quan-su-4b74.jpg"},{"type":"text","html":"<p>Thông thường đến đây, người ta hay \"khởi động\" bằng một vài món nướng như: bò, lợn ba chỉ, nầm, bạch tuộc,... Cũng như các nơi khác, đồ nướng đều được tẩm ướp thơm tho, đậm đà rồi nướng trực tiếp trên bếp than hoa đỏ rực, tuy nhiên về giá cả thì có phần rẻ hơn, trung bình khoảng 35.000 đồng/đĩa. Ngoài ra, quán còn có một thứ nước chấm rất đặc biệt: nước mắm sốt me, chua chua, ngọt ngọt, hơi cay cay và rất thơm, đưa đẩy thức ăn càng thêm ngon miệng.</p><div>Các món nướng thì hầu như ai cũng \"khoái\", càng ăn lại càng \"vào\", tuy nhiên bạn hãy thưởng thức cầm chừng thôi. Vì tới đây mà không để dành bụng cho món lẩu cháo sườn thì thật lãng phí.</div><div>&nbsp;</div>"},{"id":"947ab2e3-0ef0-4e81-9db2-83bf993adb53","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-299-thuong-thuc-lau-chao-suon-pho-quan-su-0251.jpg"},{"type":"text","html":"<p>Lẩu cháo sườn cũng đun trên bếp than hoa và để trong một chiếc nồi đất nhỏ nhỏ, xinh xinh nhưng bên trong đầy ắp sườn, bảo đảm \"ăn mãi không thấy hết\", đã vậy lại toàn là sườn rẻ, thịt dày, chứ không phải loại sườn cục chỉ xương với xẩu!</p><div>Cháo được nấu khá loãng, hơi sanh sánh thôi như nước cháo thôi. Tôi đã từng thắc mắc về điều này thì được anh chủ giải thích: \"Khách tới đây chủ yếu lai rai, nên nếu nấu cháo đặc là phải quấy liên tục, bằng không sẽ nhanh khê, mất ngon!\". Bù lại, cháo rất thơm, ngọt dễ chịu, nấu loãng thế này lại tiện bề \"xì xụp\", nhất là trong tiết trời rét mướt như mấy hôm nay, chỉ húp một miếng cháo thôi thì bạn sẽ cảm thấy ấm lòng, ấm dạ liền. Hơn nữa, đúng là cháo loãng thì tha hồ đun lâu, càng đun sườn càng mềm, cháo càng ngọt đậm.</div><div>&nbsp;</div>"},{"id":"5e899f34-07ff-4801-88cb-df2f8ca41289","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-299-thuong-thuc-lau-chao-suon-pho-quan-su-7c00.jpg"},{"type":"text","html":"<p>Lẩu cháo sườn ăn chung với rau cải cúc và các loại nấm như nấm kim châm, nấm hương, nấm bông tuyết... thứ nào cũng sạch sẽ, trông tươi ngon và cực hợp với lẩu cháo.</p><div>Một đặc điểm riêng dễ nhận thấy của quán này là mọi món ăn được trình bày theo \"style\" bé bé xinh xinh. Từ đĩa rau, đĩa nấm, đến nồi lẩu, thậm chí tới từng miếng sườn đều rất nhỏ nhắn, \"vừa miếng\".</div><div>&nbsp;</div>"},{"id":"234d0454-7393-436b-85d6-885c417dd198","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-299-thuong-thuc-lau-chao-suon-pho-quan-su-e1fc.jpg"},{"type":"text","html":"<p><span style=\"color: #0000ff;\"><strong>Bạn là người đã từng thưởng thức món này bạn có thể chia sẻ cảm nhận của mình với amthuc365.vn. Thông tin chia sẻ của bạn sẽ được ban biên tập chọn lọc và đăng tải trên nội dung thông tin của bài viết.</strong></span></p><p><em>Sưu tầm</em></p>"}]
