[{"type":"text","html":"<div>\tBạn có thể làm món này, để trong tủ lạnh ăn dần, rất thuận tiện. </div><p><span style=\"color: #ad1455;\"><strong>Nguyên liệu:</strong></span></p><p><a title=\"dưa chuột\" href=\"/t15384c153/bia-nuoc-giai-khat/2012/10/la-mieng-voi-tra-chanh-dua-chuot.html\">Dưa chuột</a>, hành tím hay <a title=\"dưa chuột\" href=\"/t13909c173/lau-chui/2012/07/bi-quyet-danh-bay-vet-ban-bang-hanh-tay.html\">hành tây</a> đều được, muối, giấm trắng, đường, hạt <a title=\"dưa chuột\" href=\"/t15645c172/suc-khoe-gia-dinh/2012/10/chua-viem-hong-bang-can-tay.html\">cần tây</a>, bột nghệ và hạt mù tạc.<br><br><strong><span style=\"color: #ad1455;\">Cách làm:</span></strong></p>"},{"id":"da5eb330-12cf-44ce-9715-d5754355487f","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2016/T5/T5-1/duachuot.jpg"},{"type":"text","html":"<p><br>Lột vỏ hành tím và rửa sạch. Nếu dùng hành tây, bạn cần thái chúng thành từng miếng nhỏ hình múi cam<br><br>Dùng một chiếc thố thủy tinh hoặc tráng men và xếp dưa chuột vào thố theo từng lớp. Xếp hành nằm phía dưới đáy thố. Đổ nước ngập toàn bộ phần dưa chuột vừa xếp và ngâm trong ít nhất là hai giờ. Sau đó lọc hết hành và dưa chuột ra, rửa sạch rồi để thật ráo<br><br>Cho giấm trắng, nước, đường, hạt cần tây, bột nghệ, muối, hạt mù tạc vào nồi và đun sôi. Khi hỗn hợp này bắt đầu sôi, cần vặn lửa nhỏ để nấu trong khoảng 5 phút rồi tắt bếp. Tiếp tục cho dưa chuột và hành vào nồi nước vừa đun, mở lửa nhỏ, đậy vung và nấu trong khoảng 2 giờ. Thỉnh thoảng khấy đều nồi dưa chuột trong quá trình nấu. Bạn cũng có thể cho thêm một vài tép tỏi hoặc một ít lá thì là vào để món ăn có mùi thơm.<br><br>Tiệt trùng chiếc lọ mà bạn dự định sẽ dùng để ngâm dưa chuột bằng cách đun trong nồi nước sôi.<br><br>Cho dưa chuột và nước giấm vào lọ ngâm đã tiệt trùng, đậy kín nắp. Chú ý hàn kín nắp lọ để nấm mốc không phát triển trong quá trình bảo quản dưa chuột. Tiếp tục cho chiếc lọ đậy kín nắp (đã có dưa chuột ngâm giấm) vào nồi nước và đun sôi trong trong khoảng 10 phút sau đó chỉ cần bảo quản chúng ở nhiệt độ bình thường trong phòng bếp trong vòng 1 tuần là bạn đã có thể sử dụng được. Sau khi đã mở nắp lọ dưa chuột, cần cho chúng vào ngăn mát tủ lạnh và dùng trong vòng hai tuần.</p><p><em>Chúc các bạn thành công và ngon miêng!</em></p><p><em>Theo phunuonline</em></p>"}]
