[{"type":"text","html":"<div>\tTôm chua mang đủ sự tinh tế của ẩm thực Huế trong cách chế biến. Không sử dụng loại tôm biển to, mập, người ta bắt những con tôm nước ngọt, tôm sông, tôm đồng, tôm đất. Tôm không quá to, không quá nhỏ, sàn sàn nhau để được ngấm đều gia vị và làm cho hũ tôm thêm đẹp. </div><p><a href=\"/t15355c76/mon-ngon-viet-nam/2012/10/thuong-thuc-mam-tom-chua-go-cong.html\">Tôm chua</a> là một món ăn bình dị của người dân xứ Huế. Cái vị chua thanh của tôm, cay nồng của các loại gia vị làm cho ai đã một lần thưởng thức thì không thể quên được hương vị mộc mạc của món ăn.</p><p>Trong <a href=\"/t16042c77/mon-ngon-au/2012/11/kham-pha-va-thuong-thuc-am-thuc-doc-dao-tai-phap.html\">ẩm thực</a> xứ Huế, tôm chua là món ăn nhà quê nhưng được rất nhiều người ưa thích.</p><p>Tôm sau khi bắt về cắt đầu, râu, bỏ lấy chỉ đen trên lưng tôm, ngâm trong nước phèn chua chừng dăm phút, rửa sạch, ngâm tiếp với rượu trắng cho đến khi hết mùi rượu, vớt ra để ráo. Măng vòi (phần non), tỏi xắt lát mỏng, củ riềng xắt rối, ớt trái xắt lát dài.</p><p>Trộn đều tôm, xôi, măng vòi, tỏi, ớt, riềng, nước mắm ngon hoặc muối, cho vào lọ thủy tinh. Tốt nhất là ủ tôm trong vại sành, lấy vài thanh tre mỏng gài lại và đậy nắp, để nơi có nắng ấm độ 3 ngày. Sau đó đưa vào nơi khô ráo và mát. Quá trình ủ tôm kéo dài từ 5 đến 7 ngày. Cầu kỳ hơn, người ta có thể chôn xuống đất để giữ nhiệt độ ổn định cho quá trình lên men, giúp tôm càng ngọt và thơm.</p><p>Tôm chua là sự tổng hòa của sắc màu trắng của xôi, măng, riềng tỏi, màu đỏ của tôm, ớt... và đủ các vị: ngọt, béo, bùi, cay, chua, đắng... Đó còn là sự tổng hòa của âm và dương, cái mát lành của tôm hòa trong cái cay nồng của gia vị, tất cả thật hài hòa và quyến rũ.</p>"},{"id":"828f16aa-921d-4639-bb2c-581b7ccce191","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-22.06.49.35-10.jpg"},{"type":"text","html":"<p><span style=\"color: #0000ff;\"><em>Tôm chua thường được ăn kèm với thịt luộc và dưa chua</em></span></p><p>Tôm chua có thể ăn không với cơm nóng. Nổi tiếng và ngon miệng nhất phải kể đến là tôm chua ăn kèm với thịt luộc, bánh tráng và dưa giá cùng các loại rau sống khác. Một lát bánh tráng mỏng, bên trên là xà lách, vài lát khế, lát vả thái mỏng, dưa giá, húng quế... một miếng thịt luộc, một con tôm chua, cuốn tròn lại chấm vào chén nước chắm và thưởng thức. Vị chua chua cay cay của tôm hòa trong cái ngọt của thịt, cái chua của khế, chát chát giòn giòn của quả vả... tất cả trộn lẫn vào nhau đem lại cho người ăn cảm giác thích thú và vô cùng ngon miệng.</p><p>Đây là <a href=\"/t16019c193/tu-van-thuc-don/2012/11/8-mon-an-nen-thuong-thuc-khi-toi-hy-lap.html\">món ăn</a> rất đơn giản nên bạn có thể thực hiện ở nhà để cùng thưởng thức với người thân.</p><p>Dưới đây là cách chế biến bạn có thể tham khảo:</p><p><strong>Nguyên liệu:</strong></p><ul><li>Tôm chua: Có bán tại các siêu thị, khi mua về bạn nên để hũ tôm chua vào trong tủ lạnh sẽ sử dụng được lâu hơn.</li><li>Thịt lợn: Chọn thịt ba chỉ hoặc thịt chân giò.</li><li>Rau sống các loại: Xà lách, húng quế, khế chua, quả vả... Các loại gia vị, chanh, tỏi, ớt, bánh tráng.</li></ul><p><strong>Chế biến và thưởng thức:</strong></p><ul><li>Thịt lợn rửa sạch, cho vào nồi luộc chín với ít muối, vớt ra để ráo. Thái thành từng miếng mỏng vừa ăn.</li><li>Rau sống rửa sạch, khế, quả vả thái lát mỏng vừa ăn.</li><li>Cho tôm chua ra đĩa, nếu muốn ăn cay bạn có thể cho thêm ít ớt tươi vào.</li><li>Dùng một lát bánh tráng mỏng, cuốn đủ các loại gia vị và thưởng thức. Thịt luộc chấm với tôm chua sẽ có hương vị quyện hòa của vị ngọt, cay, béo. Nếu không thích cuốn bánh tráng, bạn có thể ăn món này với cơm nóng cùng với dưa chua.</li></ul><p><em>(Theo Vnexpress)</em></p>"}]
