[{"type":"text","html":"<div>\tLoài Sùng trước khi hóa thân thành loài bướm, chỉ sống trong thân cây tre lồ ô non, chúng như loài sâu ký sinh, hút chất dinh dưỡng từ cây tre mà sống. </div><p>Người Pa Cô ở huyện miền núi A Lưới (Thừa Thiên - Huế) vẫn chiêu đãi món đặc sản với cái tên lạ lẫm Ơm pờ reng - con Sùng tre mỗi khi có khách quý đến nhà.</p>"},{"id":"38db0fbb-f578-48e2-882a-80a64d79eb58","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/392-194-dac-san-hue-sung-tre-2c72.jpg"},{"type":"text","html":"<div>&nbsp;</div><div>Theo kinh nghiệm của người dân thì những cánh rừng tre ven suối A Nô là “thánh địa” của loài Sùng tre. Đó là những rừng tre bát ngát nơi xã Nhâm, Hồng Bắc, A Roàng… của huyện miền núi A Lưới. Và mỗi thợ săn đều tự chia lấy “lãnh địa” riêng cho mình bằng cách để lại dấu tích không lẫn được vào thân tre nơi mình đã “chạm dấu rựa”.</div><p>Loài Sùng trước khi hóa thân thành loài bướm, chỉ sống trong thân cây tre lồ ô non, chúng như loài sâu ký sinh, hút chất dinh dưỡng từ cây tre mà sống. Bởi thế, chỉ có đám thợ săn mới biết được bí quyết này.</p><p>“Thường cây măng lồ ô lớn lên, chiều cao ngang quá đầu người, bỗng dưng chúng không phát triển nữa, các đốt tre ngắn lại. Nếu quan sát kỹ trên thân măng, sẽ thấy một lỗ dẹt dài hơn hạt gạo, bên ngoài bóng láng chính là nơi Sùng tre ở”</p>"},{"id":"52cc39ff-b6d1-4c7f-8a5f-d567f5e35605","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-518-dac-san-hue-sung-tre-bf19.jpg"},{"type":"text","html":"<p>Từ Sùng tre, người Pa Cô có thể chế biến thành nhiều món ăn khác nhau trở thành đặc sản nơi rẻo cao này.</p><p>Món Sùng tre khi chế biến thường không thiếu một loại gia vị quan trọng, đó là tiêu rừng; thêm một số gia vị khác cũng là đặc sản của người dân nơi đây, đó là củ lá kiệu, ớt nướng, muối rang đem giã mịn.</p><p>Sùng tre trước khi chế biến đã được trụng qua nước suối đun sôi. Tất cả những gia vị này sẽ được trộn vào với Sùng ngay trong ống tre. Khi Sùng đã được thấm gia vị, lấy ống tre nướng trên bếp lửa. Món Sùng tre có vị cay nồng của tiêu rừng và ớt chính là món gốc của đồng bào Pa Cô ở đây.</p><div>Thưởng thức món Ơm pờ reng giữa ngút ngàn đồi nương, chợt thấy sự hào phóng của núi rừng pha lẫn những nhọc nhằn của nghề săn Sùng tre.<div><div><p style=\"text-align: right;\"><em>Sưu tầm</em></p></div></div></div>"}]
