[{"type":"text","html":"<div>\tBạn là người con của đất nước Việt Nam nhưng chắc có thể bạn cũng chưa biết đến những món ăn rất độc đáo và là lạ. Nào hãy cùng amthuc365 khám phá đó là món gì nhé! </div><p><span style=\"font-size: small;\">Các món ăn của Việt Nam có nhiều món ăn dân dã, đơn sơ và tuyệt ngon, nhưng vì một lý do gì đó mà không còn được chế biến nữa hoặc chỉ còn tồn tại đơn lẻ ở một số địa phương, ít được biết đến thế nhưng chúng vẫn còn đâu đó trong ký ức nhiều người…</span></p><strong>Đồn đột hầm gà ác</strong>"},{"id":"005e1f3c-2401-43b0-81e7-9ed66d2de439","type":"image","src":"http://yeudulich.vn/Upload/TinBai/12-1-2011/monanViet-itnguoibiet/1-12-2011%2012-04-58%20PM.jpg"},{"type":"text","html":"<div><em>Đồn đột tức hải sâm là một loại nguyên liệu quí.</em></div><p>&nbsp;</p><p><strong>Cơm nếp mật</strong></p><p>Là món ăn của vùng nông thôn Nam Định, nay hầu như không còn thấy nữa. Người ta nấu gạo nếp cho chín, sau đó trộn mật mía và gừng vào. Cơm nếp nấu chín cho ra dĩa, có màu nâu của mật mía, rất thơm ngon. Khi nguội, cơm nếp mật chặt lại, có thể cắt thành miếng để ăn.<br><strong><br>Bánh chông</strong></p><p>Bánh chông là đặc sản của xã Giao Tiến, huyện Xuân thủy, Nam Định, bánh thường được làm vào dịp Tết. Người ta nấu nếp với gấc. Khi xôi chín thì trộn đường vào sau đó giã nhuyễn xôi. Ép xôi lại rồi cắt thành miếng hình thoi như cây chông, hai đầu nhọn, cỡ ngón tay. Các miếng bánh này được phơi khô, sau đó rang giòn. Bánh giòn, có màu hồng cam rất đẹp, mùi thơm ngon, vị ngọt. Món bánh này đến nay tại Nam Định cũng không còn mấy phổ biến, chỉ còn vài gia đình làm để cung cấp theo đơn đặt hàng hoặc mang lên thành phố biếu cho người thân làm quà cho đỡ nhớ quê.</p><p><strong>Bánh ngải</strong></p>"},{"id":"42f7474d-9804-4fae-83a5-2e9db95f4fad","type":"image","src":"http://yeudulich.vn/Upload/TinBai/12-1-2011/monanViet-itnguoibiet/banh-ngai-2.jpg"},{"type":"text","html":"<p><strong>Bánh bảy lửa<br></strong><br>Là loại bánh đặc biệt có cách làm công phu, thường thấy vào dịp Tết ở các tỉnh miền Trung như Bình Định, Quảng Nam, Quảng Ngãi. Bánh được làm qua nhiều công đoạn, từ rang nếp, rang mè, giã nếp thành bột rồi tiếp tục rang, chế biến bảy lần qua lửa nên mới có tên là bánh Bảy lửa.</p><p>Bánh được rang và sấy kỹ nhiều lần nên có thể để dành được đến ba, bốn tháng. Khi ăn, bánh giòn tan. Bánh này được nhiều người dân ở các địa phương kể trên ưa thích. Tuy nhiên vì chế biến quá công phu, mất nhiều thời gian nên hầu như hiện nay không còn thấy loại bánh này trên thị trường nữa.</p><p><strong>Bánh nghệ</strong></p><p>Bánh nghệ là loại bánh dùng làm món ăn chơi, ăn lỡ bữa của người miền Nam, đặc biệt là vùng Sài Gòn, Chợ Lớn. Bánh làm từ hai phần bột gạo nếp và một phần bột gạo tẻ khuấy chín rồi se thành sợi.</p><p>Bột bánh hấp chín, cho vào tô nhỏ, cho thêm giá, rau sống, mỡ hành, bì và thịt nướng. Món bánh này ăn chung với nước mắm chua ngọt pha bằng nước dừa tươi. Tuy nhiên bánh nghệ đến nay không còn thấy nữa.</p><p><strong>Mắm nhum</strong></p>"},{"id":"081e8367-241f-40f1-8cd9-bc0c7123f992","type":"image","src":"http://yeudulich.vn/Upload/TinBai/12-1-2011/monanViet-itnguoibiet/images348215_con_nhum.jpg"},{"type":"text","html":"<div><em><br></em></div><p>Để làm mắm, người ta cho thịt nhum vào chum sành, rắc một ít muối lên trên, rồi đem phơi nắng từ 10 đến 15 ngày. Mắm nhum ăn với bún tươi rất ngon, nhưng ngon nhất là chấm thịt heo ba rọi kèm rau sống cuốn bánh tráng.</p><p>Nhum là loại hải sản hiếm, vì vậy ngày naym khi đến các vùng biển Nha Trang, Phú Quốc, Bình Định… người ta có thể thưởng thức món nhum sống hoặc nhum làm gỏi, còn mắm nhum thì hầu như không còn thấy.</p><div><em>(Theo PNO)</em></div><p><span style=\"font-size: small;\"><br></span></p><p><span style=\"font-size: small;\"><span style=\"line-height: normal;\">&nbsp;</span></span></p>"}]
