[{"type":"text","html":"<div> <strong><font face=\"Arial\" size=\"2\">Thịt cừu mềm nhưng hơi hăng. Khi chế biến thịt cừu, bạn có thể khử mùi bằng cách ướp với gia vị như tiêu. Thịt cừu hầm kiểu Ái Nhĩ Lan là một món lạ miệng, phù hợp với bữa ăn tụ họp gia đình những ngày chủ nhật.</font></strong> </div><strong><font face=\"Arial\" size=\"2\">Thịt cừu mềm nhưng hơi hăng. Khi chế biến thịt cừu, bạn có thể khử mùi bằng cách ướp với gia vị như tiêu. Thịt cừu hầm kiểu Ái Nhĩ Lan là một món lạ miệng, phù hợp với bữa ăn tụ họp gia đình những ngày chủ nhật.</font></strong><div>Nguyên liệu</div><font>(5 người ăn):</font><p><font face=\"Arial\" size=\"2\">500 g thịt vai cừu; 5 củ khoai tây non; 5 củ cà rốt, gọt vỏ, cắt miếng; 3 củ hành tây vừa, cắt khuyết; 2 cây tỏi tây (boa rô) thái khúc nhỏ; 1/3 chén rau ngò tây thái nhuyễn; 1 muỗng lá hương thảo (tùy chọn).</font></p><div>Cách làm</div><p><font face=\"Arial\" size=\"2\">Thịt cừu vai lọc bỏ phần mỡ và xương, cắt miếng hình vuông vừa ăn. Phần mỡ cừu bỏ vào nồi hầm hoặc lò quay với nhiệt độ cao vừa để mỡ tan ra, dùng muỗng hớt bỏ lớp váng mỡ bên trên, đổ phần mỡ còn lại vào trong nồi lớn. Thịt cừu đem ướp với tiêu và muối khoảng 20 phút, sau đó đem chiên với mỡ cừu cho đến khi thịt chín vàng khắp mặt, đổ thịt ra tô, thêm xương vào nồi, hầm khoảng 1 giờ, sau đó đổ xương ra tô lớn.</font></p><p> </p>"},{"id":"394471ed-4047-4a4e-ad77-335014b27e62","type":"image","src":"http://monngonsaigon.com/images/stories/15-thit-cuu.jpg"},{"type":"text","html":"<p><font face=\"Arial\"><font size=\"2\"><span><em></em></span></font></font> </p><p><font face=\"Arial\" size=\"2\">Thêm rau củ, mùi tây, tỏi tây, húng tây, lá hương thảo vào nồi xào sơ với mỡ. Cho thịt cừu và xương trở lại vào nồi, thêm 2 tô nước và nấu sôi hỗn hợp. Giảm lửa ở mức trung bình, đậy nắp chặt, hầm tiếp cho đến khi thịt cừu mềm và rau củ cũng chín mềm, thỉnh thoảng khuấy nhẹ hỗn hợp, hầm khoảng 30 phút. Vớt bỏ phần xương, rắc phần ngò và rau húng còn lại lên trên, ăn kèm với muối và tiêu.</font></p><p><font face=\"Arial\"><font size=\"2\">Theo <strong>NLDO</strong></font></font></p><div>Trình bày</div><div> </div>"}]
