[{"type":"text","html":"<div>\tỐc móng tay là một loại nhuyễn thể phân bố nhiều dọc các bãi biển Việt Nam. Người dân miền biển thường bắt ốc khi thủy triều vừa rút nước. Đây là loại ốc có giá trị kinh tế cao và rất bổ dưỡng. Thịt của ốc móng tay cung cấp nhiều khoáng chất như sắt, canxi... rất tốt cho sức khỏe. </div><p>Đĩa ốc móng tay nóng hổi, con ốc vàng ươm cay thơm nồng hương vị của sa tế như kích thích bao tử thực khách.</p><p>Có rất nhiều <a href=\"/t16019c193/tu-van-thuc-don/2012/11/8-mon-an-nen-thuong-thuc-khi-toi-hy-lap.html\">món ăn</a> ngon được chế biến từ ốc móng tay như: ốc móng tay xào me, nướng mỡ hành, xào rau muống... Với những người thích ăn cay, ốc móng tay xào sa tế là món không thể bỏ qua, nhất là trong thời tiết se se lạnh khi đêm về.</p><p>Chế biến món ốc này không khó, quan trọng là ốc phải tươi và không có mùi tanh của bùn. Mua ốc về, ngâm trong nước sạch khoảng 30 phút để ốc nhả hết cát bên trong. Một bí quyết dành cho bạn là pha nước với một ít chanh sẽ giúp ốc sạch hơn.</p><p>Sau khi rửa sạch, vớt ốc ra để ráo. Để chảo lên bếp, làm nóng dầu, cho tỏi và sả băm vào phi thơm, cho ốc vào xào chung với sa tế, nêm gia vị vừa ăn, cho ra đĩa với một ít rau răm. Thịt ốc móng tay rất dễ chín, bạn không nên xào quá lâu sẽ mất đi vị ngọt của thịt ốc. Cho ốc ra đĩa, ăn kèm với rau răm, muối tiêu chanh hoặc nước mắm chua ngọt.</p>"},{"id":"0c7294ca-9ff2-4744-9622-b4e6b07d98d4","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-27.03.09.45-9.jpg"},{"type":"text","html":"<p><em><span style=\"text-decoration: underline;\">Đây là món ăn ngon miệng và dễ làm nên bạn có thể thực hiện tại nhà theo cách sau:</span></em></p><p><strong>Nguyên liệu:</strong></p><ul><li>300g <a href=\"/t15547c170/vao-bep-cuoi-tuan/2012/10/oc-mong-tay-hap-kieu-thai.html\">ốc móng tay</a></li><li>Rau răm, tỏi, sả, sa tế</li><li>2 thìa cà phê dầu ăn, 1/2 thìa nước mắm, 1 thìa đường, 1/2 thìa muối, tiêu, ớt.</li></ul><p><strong>Chế biến:</strong></p><ul><li><span style=\"color: #000000;\">Ngâm ốc với nước chanh pha loãng trong khoảng 15-30 phút, rửa lại bằng nước sạch, vớt ra để ráo.</span></li><li>Tỏi, sả băm nhỏ. Làm nóng chảo, cho ít dầu vào, phi thơm tỏi, sả, cho ốc, sa tế vào xào nhanh với lửa lớn. Nêm <a href=\"/t15347c202/gia-vi-che-bien/2012/10/nhung-gia-vi-truyen-thong-cua-nguoi-nhat.html\">gia vị</a> vừa ăn, cho ra đĩa. Ăn kèm với rau răm và muối tiêu chanh hoặc nước mắm chua ngọt.</li></ul><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><em>(Theo Vnexpress)</em></p>"}]
