[{"type":"text","html":"<div>\tTrong lúc người ta lo ngại về việc tăng cholesterol, về hàm lượng chất béo... trong thức ăn từ động vật, người dân Bretagne lại thoả thuê tận hưởng nguồn thực phẩm được xếp hàng đầu về độ dinh dưỡng và an toàn ngay từ đại dương bao la kề sát bên mình. Đó là hải sản. </div><p>Nằm ở phía tây nước Pháp, Bretagne dường như được cả đất lẫn biển ưu ái. Những gì tinh tuý nhất của Đại Tây Dương như hòa quyện với các sản vật của đất liền để làm nên một nền <a href=\"/t14805c70/van-hoa-am-thuc/2012/08/van-hoa-am-thuc-cua-nguoi-duc.html\">văn hóa</a> <a href=\"/t14798c75/the-gioi-mon-ngon/2012/08/nhung-quy-dinh-am-thuc-la-doi-cua-my.html\">ẩm thực</a> cực kỳ đa dạng nơi đây.</p>"},{"id":"fc6d4ca0-43f6-457d-a0bc-4680c67ec65a","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-08-30.02.22.00-amthuc_5b4e4.jpg"},{"type":"text","html":"<p>Không chỉ trong nước Pháp, <a href=\"/t14768c74/mon-an-suc-khoe/2012/08/than-trong-khi-an-hai-san-tuoi-song.html\">hải sản</a> Bretagne được đánh giá cao trên toàn thế giới vì chất lượng, độ tươi ngon, giàu đạm và vị đậm đà. Có thể nói, đại dương có bao nhiêu loài thì vùng biển nơi đây đều có cả. Nhưng trên hết phải kể đến hàu. Hàu Bretagne nhiều vô kể: Hàu sống tự nhiên dưới sông, ngâm mình dưới lòng biển, được nuôi trồng ở các vùng biển Cancale, Saint Brieuc... Hàu trở thành <a href=\"/t14777c74/mon-an-suc-khoe/2012/08/mot-so-bai-thuoc-va-mon-an-tu-oi.html\">món ăn</a> quanh năm và đặc biệt được yêu thích của người dân nơi đây trong các dịp lễ hội.</p><p><a href=\"/t14388c326/tin-am-thuc/2012/08/che-bien-ruou-dac-san-tu-trai-man.html\">Đặc sản</a> hàu mỗi vùng mỗi khác. Hàu Paimpolaise mang tên vùng đất nó sống tuy có nhiều mùi cồn nhưng lại chắc thịt. Hàu creuse vùng Cancale ít thịt nhưng vị đậm đà. Còn với những loại hàu sống ở biển sâu thì chỉ cần vắt một chút chanh là bạn có thể ăn sống ngon lành cùng <a href=\"/t14698c277/cach-nau-nuong/2012/08/mat-troi-doi-mon-cho-bua-toi-voi-banh-mi-bo-rau-qua.html\">bánh mì</a>, bơ mặn và một ly Muscadet trắng mà không sợ mùi khó ưa của hải sản sống. Thậm chí, hàu Fine de Claire mang đẳng cấp quý tộc trong họ nhà hàu vốn chỉ tìm thấy ở vùng biển phía nam nước Pháp vẫn rất phổ biến trong thực đơn của các nhà hàng ở Bretagne.</p><p>Sẽ rất thiếu sót nếu không liệt kê vẹm vào gia tài hải sản của Bretagne. Ngoài vẹm tự nhiên sẵn có ở khắp bãi biển, vẹm nuôi cũng rất thơm và mềm. Một lần đến với các nhà hàng ở Bretagne, du khách sẽ ngất ngây trước mùi vị quyến rũ của một loài <a href=\"/t14725c76/mon-ngon-viet-nam/2012/08/4-mon-chao-thom-ngon-tu-hai-san.html\">hải sản</a> chỉ đơn giản được hấp cùng hành và chút rượu vang trắng.</p><p>Chẳng ai có thể chê hào mà cũng không thể bỏ qua được vẹm. Nhưng đó chỉ là một góc nhỏ trong khay hải sản đầy ắp của vùng đất này với sò Saint - Jacques, tôm hồng, tôm trắng, tôm rồng, cua nhện, cua ghẹ. Đó là chưa kể tới họ hàng nhà cá như cá thu, cá hét, cá sói, cá ngừ, cá tuyết, cá bơn và cá nhám. Các đầu bếp Bretagne có biệt tài sử dụng gia vị để làm dậy lên vị riêng của mỗi loại. Với người Bretagne vốn yêu thích chủ nghĩa “xê dịch”, <a href=\"/t14630c202/gia-vi-che-bien/2012/08/gia-vi-cay-va-nhung-loi-ich-khong-nen-bo-qua.html\">gia vị</a> <a href=\"/t14741c75/the-gioi-mon-ngon/2012/08/lau-cuu-non-dac-trung-am-thuc-noi-mong.html\">ẩm thực</a> không chỉ gói gọn trong các loại truyền thống mà đã được du nhập thêm rất nhiều từ khắp thế giới trong quá trình ngao du. Tuy vậy, đến với Bretagne, người ta vẫn không thể bỏ qua bánh xèo, thịt nguội, patê, dồi lợn, jambon... như một món quà nơi xứ lạ.</p><p><em>(Theo Dulichluhanh)</em></p>"}]
