[{"type":"text","html":"<div>\tNaengmyeon là món mì kiều mạch nấu với nước súp lạnh, ăn kèm với kim chi củ cải, dưa chuột dầm giấm, lê Hàn Quốc với thịt bò lát mỏng đập dập. Ban đầu món ăn này có đá mỏng ở bên trên và được dùng vào mùa đông nhưng ngày nay người ta thưởng thức món ăn này quanh năm. </div><p>Nếu đến Hàn Quốc vào mùa hè thì có lẽ món ăn mà bạn không thể không biết đó là món Naengmyeon, món ăn nổi tiếng của <a href=\"/am-thuc.html\">ẩm thực</a> Hàn Quốc.</p><p>Naengmyeon hay còn gọi là mì lạnh với sợi mì mỏng làm từ bột kiều mạch chan nước hầm thịt bò nêm nếm cùng nước ướp quả lê ướp lạnh. Mì lạnh thường được dùng trong bát lớn, có mùi nồng, vị thanh thanh ngọt mát như làm tan biến bầu không khí oi bức của mùa hè. Tuy nhiên, không phải là không dùng được mì lạnh vào mùa lạnh, bạn vẫn có thể thay nước dùng thịt bằng nước kim chi và để món mì ngon hơn bạn nên cân bằng giữa nước kim chi với nước dùng.</p><p>Naengmyeon được du nhập từ những người dân đến từ Bắc Hàn sau chiến tranh Triều Tiên 1950. Hầu hết các <a href=\"/dia-chi-nha-hang.html\">nhà hàng</a> Naengmyeon nổi tiếng ở Hàn Quốc ngày nay hầu hết đều thuộc sở hữu của họ. Có hai loại mì lạnh Naengmyeon:</p><p>Pyeongyang - Naengmyeon nấu trong nước súp lạnh như nước súp bò, gà, gà lôi hay nước ép kim chi củ cải loãng và thưởng thức bên lò sưởi ấm cúng. Món ăn này nổi tiếng một thời như Pyeongyang - gisaeng (những nàng Geisha Bình Nhưỡng) vậy.</p><p>Hambeung - Myeon (Mì Hamheung) là loại mì được làm từ khoai tây, dính và khó nhai, món này trộn với cá bơn hay cá đuối tẩm gia vị.</p><p><span style=\"text-decoration: underline;\"><strong>Gợi ý <a href=\"/du-lich-am-thuc/che-bien-mon-ngon.html\">chế biến</a> mì lạnh Naengmyeon:</strong></span></p>"},{"id":"5977e3bf-d422-4f95-8a96-936cbad8b010","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-12-20.08.02.55-milanh.jpg"},{"type":"text","html":"<ul><li>400g mì kiều mạch khô</li><li>300g thịt bò (ức, xương ống)</li><li>20g hành hoa, 20g tỏi</li><li>18g xốt gia vị </li><li>50g dưa chuột</li><li>170g củ cải</li><li>Giấm ngọt: 1 thìa súp đường, 1 thìa súp giấm, 1 thìa cà phê ớt bột</li><li>Quả lê</li><li>2 quả trứng</li><li>1 thìa súp hạt thông</li><li>0.5g ớt thái miếng</li><li>1 thìa súp muối.</li></ul><p><em><strong>Cách làm:</strong></em></p><ul><li>Cho nước, thịt bò, hành hoa và tỏi vào nồi ninh khoảng 1.5 tiếng.<strong>&nbsp;</strong><strong>&nbsp;</strong></li><li>Vớt thịt bò ra, thái thành những miếng mỏng. Đổ xốt gia vị vào nước súp để pha nước súp mì kiều mạch.</li><li>Thái chéo dưa chuột và ướp với muối. Thái củ cái thật mỏng rồi ướp với giấm ngọt. Thái lê thành hình bán nguyệt rồi ngâm với nước đường.</li><li>Luộc trứng, bóc vỏ và thái đôi theo chiều dọc.</li><li>Đổ nước vào nồi, khi nước sôi, cho mì kiều mạch vào và đun trong 2 phút.</li><li>Rửa mì trong nước lạnh bằng cách vắt mì, cuộn mì lại, để ráo nước.</li><li>Cho mì vào bát, bày thức ăn đã chuẩn bị lên trên sao cho thật ngon mắt, sau cùng đổ nước súp lạnh vào.</li><li>Sử dụng Yeolmu kim chi vào mùa hè, Dongchimi vào mùa đông, để trộn với mì sao cho ngon nhé!</li></ul><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><em><strong>PV - www.amthuc365.vn<br></strong></em></p><p><em><strong><br></strong></em></p>"}]
