[{"type":"text","html":"<div>\tMới đây, nhân chuyến về quê một người bạn chơi thấy nhà hàng xóm nấu món cá rô đồng nướng kho tương mà thèm. Niêu cá rô kho liu riu, mùi tương pha lẫn chút hương của lá gừng tươi thơm phức khiến ai cũng phải hít hà. </div><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Phải đến mười mấy năm rồi, tính từ ngày ở quê lên thành phố, tôi chưa một lần được ăn lại món cá rô đồng nấu với tương. Món quê mùa nhưng tuyệt ngon, những ngày còn ở quê hầu như tháng nào mẹ cũng nấu đôi ba lần. Bởi cá rô rất sẵn ở mương máng ngoài đồng ruộng, chỉ cần một loáng đi câu, đi xúc, hoặc be bờ tát vét là tôi đã kiếm được một mớ cá rô mang về.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Cá rô, có nhiều cách chế biến, rán giòn lên chấm với nước mắm ớt cay nêm gừng. Cũng có thể mang kho với dưa cải muối chua, ngon lắm. Hay bữa nào bắt được nhiều thì bỏ hũ ướp muối rồi mang ra phơi khô dùng ăn dần trong những ngày đông tháng giá, mưa dầm gió bấc…</span></p>"},{"id":"43c339d3-7edd-43d5-adbe-def30c2dbae2","type":"image","src":"http://img-hn.24hstatic.com:8008/upload/1-2014/images/2014-02-19/1392780814-ca-ro-dong--1-.jpg"},{"type":"text","html":"<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Cá rô đồng nướng trên than hồng trước khi kho</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Thế nhưng, ngon nhất là kho tương, trước khi bỏ niêu chế tương kho, cá rô phải được mổ bỏ ruột, nướng vàng trên bếp than. Mục đích của việc phải nướng cá cho vàng, cháy xém lớp da bên ngoài là để cá có mùi thơm, không bị tanh. Khi con cá xém vàng đủ độ, phủi hết những than đen khói bụi bám quanh cá rồi mới kho. Tương được nêm vào niêu mức xâm xấp với cá. Ngoài ra còn phải thêm một chút đường phèn, ớt tươi, chút bột nêm.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Kho cá rô đồng nướng với tương không cần phải kho lâu như kho cá với dưa cải muối chua, hay khế, mà chỉ cần khoảng mươi, mười lăm phút, tuỳ theo lượng nước tương trong niêu cá. Kho, lửa phải liu riu, bởi lửa to nước tương nhanh cạn mà gia vị chưa kịp ngấm vào cá, mất ngon. Đến khi chỉ còn một chút nước tương ở đáy niêu là được, chút nước tương này sẽ là nước chấm rau luộc rất đậm đà. Trước khi bắc niêu cá xuống, công đoạn bắt buộc là phải nêm một chút gừng tươi (có thể cho lá gừng tươi, hoặc thân, củ giã nhuyễn đều được), bởi thiếu vị gừng, niêu cá sẽ mất đi độ ngon.</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Tôi nghĩ, ai sinh ra và lớn lên ở bất kỳ một miền quê nào, nhất là vùng đồng bằng sông Hồng thì hẳn đều biết làm và từng thưởng thức món cá rô đồng nướng kho tương này. Món ăn nhà quê này không chỉ dễ chế biến, nguyên liệu rẻ dễ tìm, mà còn ngon đến mức chỉ cần một lần thưởng thức đều có ấn tượng và không dễ gì quên được…</span></p>"},{"id":"40815e1a-441b-4040-9264-0c5d953edfcc","type":"image","src":"http://www.mongon.net/wp-content/uploads/2013/07/ca-ro-kho-to-04av0371.jpg"},{"type":"text","html":"<p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Trước khi kho, cá rô đồng phải được nướng, mùi thơm ngon mới dậy</span></p><p><span style=\"font-family: arial, helvetica, sans-serif; font-size: small; color: #000000;\">Theo 24h/Sài Gòn tiếp thị</span></p>"}]
