[{"type":"text","html":"<div>\tTrong đời sống ẩm thực hàng ngày, thịt lợn, thịt bò thường được chế biến theo nhiều cách khác nhau nhưng một cách phổ biến là được băm nhỏ hay xay nhuyễn từ đó làm thành các món khác nhau. Với các món sau đây, bạn sẽ khiến cả nhà phải \"ngẩn ngơ\" khi thưởng thức. </div><p><em><strong>Bò, lợn viên xốt chua cay</strong></em></p><div><em>Nguyên liệu</em></div><p>100gr <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=th%E1%BB%8Bt%20b%C3%B2\">thịt bò</a>, 50gr giò sống (thịt lợn xay nhuyễn), 100gr ớt Đà Lạt loại nhỏ, 1/2 bát nước dùng, 2 thìa súp <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=t%C6%B0%C6%A1ng\">tương</a> ớt, 1 thìa súp tương cà, 2 thìa súp bột nêm, 1 thìa <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=c%C3%A0%20ph%C3%AA\">cà phê</a> đường, 1 thìa cà phê tiêu, 1 thìa súp tỏi băm. 1 thìa súp dầu ăn, 1 cây boa-rô (tỏi tây), 1/2 củ cà rốt.</p>"},{"id":"0f261e10-1808-4bb3-87d6-bebb275c8e66","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-217-thit-bam-tu-don-gian-den-doc-dao-93c3.jpg"},{"type":"text","html":"<p><em>Thực hiện</em></p><p>Rửa sạch thịt bò, để ráo nước, cho vào máy xay thật nhuyễn. Tiếp đến, cho <a href=\"http://www.amthuc365.vn/t7407c218/mon-ngon-hue/2011/05/bun-bo-gio-heo-hue.html\"> giò</a> sống vào, thêm chút tỏi băm, tiêu và bột nêm, trộn thật đều, vo viên bằng quả chanh nhỏ. Rửa tỏi tây, thái lát mỏng. Gọt vỏ cà rốt, thái khoanh. Ớt Đà Lạt rửa sạch.</p><p>Đun nóng dầu ăn, phi thơm tỏi băm, cho thịt viên vào rán sơ. Sau đó, cho ớt Đà Lạt, cà rốt, nước dùng vào, đun sôi. Cho tương ớt, tương cà, bột nêm, đường vào đun khoảng 15\" cho đến khi hỗn hợp vừa sánh. Cho tỏi tây vào, nhấc xuống.</p><p><em>Thưởng thức</em>:Dọn món ăn ra đĩa, dùng nóng với <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=c%C6%A1m\">cơm </a>rất ngon.</p><p><strong><em>Thịt bò băm xào lá bạc hà</em></strong></p>"},{"id":"948b2407-1d5a-40e7-98fb-e1cb01fdc7ca","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-208-thit-bam-tu-don-gian-den-doc-dao-b915.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>500gr thịt bò, 50gr lá bạc hà, 10 quả ớt hiểm, 1 củ gừng nhỏ, 20gr hành tím, 20gr tỏi. Gia vị: 1 thìa súp bột nêm, 1 thìa súp nước mắm, 1 thìa súp đường, 1/2 bát nước dùng từ xương lợn hay xương gà), bột năng, dầu ăn.</p><p><em>Thực hiện</em></p><p>Rửa sạch lá bạc hà, nhặt bỏ lá bị giập. Rửa sạch thịt bò, băm nhuyễn. Gọt vỏ gừng, thái sợi nhuyễn. Thái mỏng hành tím, tỏi. Đun nóng dầu ăn, xào thơm tỏi, hành, cho thịt băm vào, nêm gia vị, cho nước dùng vào chút bột năng pha loãng vào, để thịt mềm. Cho lá bạc hà, gừng, ớt vào đảo 5 phút, nhấc xuống.</p><p>Thưởng thức:Món này dùng với cơm trắng.</p><p><strong>Canh sứa thịt lợn viên</strong></p>"},{"id":"f52097f6-498b-4de3-9f16-20f3bf6430f6","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-208-thit-bam-tu-don-gian-den-doc-dao-efc0.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>500gr thịt lợn, 1 củ <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=c%C3%A0%20r%E1%BB%91t\">cà rốt</a>, 100gr măng tây, 100gr sứa, 1 củ khoai tây, 1/2 thìa súp hành bằm, 1/2 thìa súp tỏi băm. Gia vị: 1 thìa súp bột nêm, 1 thìa cà phê nước mắm, 1 thìa cà phê tiêu, 1 bát nước dùng (từ xương lợn hay xương gà).</p><p><em>Thực hiện</em></p><p>Rửa thịt lợn, xay nhuyễn. Trộn hành, tỏi băm, tiêu, bột nêm vào thịt cho đều rồi viên thành viên nhỏ bằng quả quất. Gọt vỏ khoai tây, cà rốt, cắt miếng vuông. Rửa sứa, cắt vuông. Tước bỏ xơ măng tây, cắt khúc vừa ăn. Đun sôi nước dùng, cho cà rốt, khoai tây, măng tây vào nấu vừa mềm, cho thịt viên vào, cuối cùng cho sứa, nêm gia vị vừa ăn.</p><p>Thưởng thức: Dùng canh nóng với cơm.</p><p><em><strong>Sa lát đậu rồng, thịt lợn băm</strong></em></p>"},{"id":"9bae5b22-3a37-4d29-90b9-43d78bd992ef","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-206-thit-bam-tu-don-gian-den-doc-dao-f62d.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>100gr thịt lợn, 200gr đậu rồng, 500gr xà lách, 20gr hành tím, 3 thìa súp giấm, 1 thìa cà phê bột nêm, 1 thìa súp dầu ăn, 2 thìa súp đường.</p><p><em>Thực hiện</em></p><p>Rửa thịt lợn, băm vừa nhuyễn. Rửa đậu rồng, thái miếng vừa ăn. Xà lách rửa sạch. Thái mỏng hành tím. Đun nóng dầu ăn, phi thơm chút hành, cho thịt lợn vào xào, nêm bột nêm. Cho xà lách, đậu rồng, hành tím vào bát to, trộn đều. Hòa tan giấm, đường, chút dầu ăn, rưới vào hỗn hợp xà lách, đậu rồng, cho thịt băm lên trên.</p><p>Thưởng thức:Dùng ngay như món khai vị.</p><p><em><strong>Thịt lợn băm trộn ngô</strong></em></p>"},{"id":"fb47a6d1-8ac9-4893-8d24-845a7254f379","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-209-thit-bam-tu-don-gian-den-doc-dao-03dc.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>200gr ngô hạt, 1 quả ớt sừng, 50gr thịt lợn, 20gr hành tím, 4 cọng hành lá, 1 thìa súp tương ớt. Gia vị: 1 thìa cà phê bột nêm, 1 thìa cà phê đường, 1 thìa súp tỏi băm, 1 thìa súp dầu ăn.</p><p><em>Thực hiện</em></p><p>Rửa thịt lợn, băm nhỏ. Ngô hạt rửa sạch, cho vào nồi hấp khoảng 10 phút. Ớt sừng bỏ hạt, thái hạt lựu. Hành tím thái hạt lựu. Thái khúc hành lá. Đun nóng dầu ăn, phi thơm hành tím, cho thịt đã băm, ớt sừng vào xào, nêm gia vị, tương ớt vừa miệng. Cuối cùng, cho ngô vào trộn đều, nêm lại vừa ăn.</p><p><em>Thưởng thức</em>:Rắt hành lên ngô, dùng nóng.</p><p><em><strong>Thịt lợn viên nướng</strong></em></p>"},{"id":"f8fbd2a2-1694-44b0-99eb-0dd83537a512","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-210-thit-bam-tu-don-gian-den-doc-dao-a840.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>200gr thịt lợn, 500gr giò sống (thịt lợn xay nhuyễn), hành lá, tỏi băm. Gia vị: 1 thìa súp nước mắm, 1 thìa cà phê bột nêm, 1 thìa cà phê tiêu, 1 thìa súp hành băm, 50gr xà lách tím và xanh, 100gr (xu hào, cà rốt, ngâm chua ngọt). 2 thìa súp dần ăn, bún, nước mắm chua ngọt. Xiên tre, than hoa.</p><p><em>Thực hiện</em></p><p>Rửa sạch thịt, băm nhỏ. Trộn thịt với giò sống, hành, tỏi băm, gia vị cho thấm đều. Viên thịt từng viên nhỏ rồi xiên vào xiên tre, nướng chín vàng đều bằng than hoa. Khi nướng, phết chút dầu ăn để miếng thịt mềm, bóng và thơm. Cắt nhỏ hành lá, cho vào chảo dầu xào làm mỡ hành.</p><p>Thưởng thức:Món này ăn với bún, xà lách, nước mắm chua ngọt, xu hào, cà rốt, ngâm chua ngọt.</p><p><em><strong>Súp bò viên, nho xanh</strong></em></p>"},{"id":"6a3fdae8-09df-4bf1-8c7d-caccb713feb3","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-195-thit-bam-tu-don-gian-den-doc-dao-8f44.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>50gr thịt bò, 20gr giò sống (thịt lợn xay nhuyễn), 200gr nho xanh, 1 thìa súp hành băm, 1 thìa cà phê tiêu, 1 thìa súp bột nêm, 2 thìa cà phê đường, 1/2 bát nước dùng (từ xương lợn hay xương gà), chút bột năng.</p><p><em>Thực hiện</em></p><p>Rửa thịt bò, cho vào máy xay thật nhuyễn. Cho giò sống vào thịt bò, nêm tiêu, bột nêm, hành băm, trộn đều rồi viên thành từng viên nhỏ. Dùng nửa phần nho xanh ép lấy nước, phần còn lại tách bỏ hạt. Đun sôi nước dùng, cho nước ép nho vào đun, nêm bột nêm, đường vừa ăn, cho thịt bò viên, nho, bột năng pha loãng vào tạo độ sánh.</p><p>Thưởng thức:Món này dùng nóng.</p><p><em><strong>Canh đậu phụ thịt bò băm</strong></em></p>"},{"id":"35eaa32b-0221-47a7-a6a1-9af435ee84b9","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-192-thit-bam-tu-don-gian-den-doc-dao-7111.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>50gr thịt bò, 1 miếng <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=%C4%91%E1%BA%ADu%20ph%E1%BB%A5\">đậu phụ</a> non, 1 củ gừng nhỏ, 4 tai nấm đông cô tươi, 1 cây tỏi tây, 1 bát nước dùng (từ xương lợn hay xương gà). Gia vị: 1 thìa súp bột nêm,1/2 thìa cà phê tiêu, 2 thìa cà phê đường.</p><p><em>Thực hiện</em></p><p>Rửa thịt bò, băm nhuyễn. Cắt đậu phụ thành miếng vừa ăn. Rửa nấm đông cô, cắt lát. Thái mỏng tỏi tây. Gọt vỏ gừng, thái khoanh mỏng. Đun sôi nước dùng, cho đậu phụ, nấm, gừng vào. Sau đó cho thịt bò vào, nêm gia vị vừa ăn, cho tỏi tây vào, nhấc xuống.</p><p>Thưởng thức:Múc canh ra bát, rắc tiêu, dùng nóng với cơm trắng.</p><p><em><strong>Dưa chuột hấp xốt thịt băm</strong></em></p>"},{"id":"14fbb39d-ced6-4b5d-8503-a93dc121c1eb","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/350-183-thit-bam-tu-don-gian-den-doc-dao-fbab.jpg"},{"type":"text","html":"<p><em>Nguyên liệu</em></p><p>50gr thịt lợn, 2 quả <a href=\"http://www.amthuc365.vn/tim-kiem/c=bai-viet&amp;q=d%C6%B0a%20chu%E1%BB%99t\">dưa chuột</a>, vài cọng hành lá, 1.2 củ cà rốt, 3-4 tai nấm đông cô, 20gr hành tím. Gia vị: bột nêm, đường, dầu ăn.</p><p>Thực hiện</p><p>Rửa dưa chuột, dùng 1 quả bổ đôi, bỏ ruột, thái hạt lựu nhỏ, quả còn lại cắt làm tư. Ngâm mềm nấm đông cô, thái hạt lựu, cắt khúc hành lá, thái hạt lựu cà rốt, hành tím.</p><p>Rửa thịt lợn, băm nhuyễn, cho vào chảo dầu xào. Cho cà rốt, nấm, hành tím vào, nêm gia vị vừa ăn. Xếp dưa chuột vào nồi hấp cách thủy 5 phút trước, sau đó múc hỗn hợp thịt xào rau củ lên trên miếng dưa chuột, hấp thêm 1 phút.</p><p><em>Thưởng thức</em>:Món này dùng nóng rất ngon.</p>"}]
