[{"type":"text","html":"<div>\tSoe - galbigui là món sườn bò nướng được tẩm với xì dầu rồi nướng trên than củi. Đây là món ăn yêu thích của nhiều người Hàn Quốc. </div><p>Tên Soe - galbigui bắt nguồn từ maejeok, đó là phương pháp nướng xiên thịt bò đã tẩm gia vị trên than củi.</p><p>Sau khi phát minh ra lửa, loài người đã săn bắn, xiên và nướng thịt thú rừng trên lửa ngoài trời. Tiếp theo là nướng trên đá, rồi đến phương pháp hiện đại là nướng trên vỉ kim loại. Soe - gabligui cũng được gọi là \"seolyamyeokieok\" hay \"seolyajeok\", nghĩa là \"vào một đêm tuyết rơi, người ta nướng thịt bò trên lò than củi, nhúng thịt vào nước lạnh để loại bỏ mỡ và nướng lại lần nữa.\"</p><p>Ở Hàn Quốc, hầu hết các phần trên thân bò đều được dùng <a href=\"/du-lich-am-thuc/che-bien-mon-ngon.html\">chế biến</a> <a href=\"/t16583c75/the-gioi-mon-ngon/2012/12/thuong-thuc-5-mon-an-duong-pho-ngon-kho-cuong.html\">món ăn</a>. Đặc biệt là sườn bò, có lẫn mỡ, có mùi vị béo ngậy, hấp dẫn người Hàn Quốc và nhiều du khách nước ngoài.</p><p>Vào triều đại Joseon, <a href=\"/t16568c75/the-gioi-mon-ngon/2012/12/japchae-mien-khoai-tay-xao-rau-han-quoc-cuc-ngon.html\">Hàn Quốc</a> là một xã hội trồng trọt và triều đình rất trân trọng loài bò. Dó đó, người ta không được thịt bò. Nhưng mổ bò trong các hầm mộ hoàng gia thì được phép, trong các lễ tưởng niệm, các món làm từ sườn bò được phát triển vào khoảng thời gian đó.</p><p><em><span style=\"text-decoration: underline;\"><strong>Gợi ý công thức chế biến sườn bò nướng tẩm gia vị:</strong></span></em></p>"},{"id":"9075e565-1a54-42be-9320-e73709aa84f8","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-12-26.08.10.31-suonbo.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu:</strong></p><ul><li>660g sườn bò ngắn</li><li>40g nước ép lê</li><li>1 thìa súp rượu gạo đã tinh chế</li><li>Xốt gia vị: 2 thìa súp xì dầu, 1 thìa súp đường, 15g nước hàng, 2 thìa súp mật ong, 1 thìa súp hành băm, 1/2 thìa súp tỏi băm, bột tiêu đen, 1/2 thìa súp muối vừng, 1 thìa súp dầu vừng, 1 thìa súp dầu ăn, 1 thìa súp hạt thông.</li></ul><p><strong>Cách làm:</strong></p><ul><li>Chặt sườn bò thành đoạn dài 6 - 7cm, loại bỏ mỡ thừa và gân ở trên xương, ngâm trong nước 3 tiếng, thay nước mỗi tiếng để loại bỏ máu.</li><li>Thái thịt của sườn thành lát dày 0.5cm, khía từng đường nhỏ trên đó.</li><li>Pha xốt gia vị, chuẩn bị bột hạt thông.</li><li>Ướp sườn bò với nước ép lê và rượu gạo tinh chế trong 10 phút.</li><li>Cho xốt gia vị vào sườn bò, trộn bằng tay, ướp từ 30 phút tới 1 tiếng.</li><li>Đun nóng vỉ nướng và dầu, vừa nướng sườn bò vừa rưới một lớp xốt gia vị lên, để ý sao cho không bị cháy, và cuối cùng rắc bột hạt thông lên trên thịt.</li></ul><p><em>Lưu ý: </em></p><ul><li>Khi lửa quá nhỏ, nước thịt có thể chảy ra và mất vị. Nên nướng thịt trên lửa vừa</li><li>Điều chỉnh thời gian nướng tùy thuộc vào độ dày của miếng thịt.</li></ul><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><em><strong>www.amthuc365.vn</strong></em></p>"}]
