[{"type":"text","html":"<div>\tLàng Mai Dương thuộc xã Quảng Phước, huyện Quảng Điền tỉnh Thừa Thiên Huế. Mảnh đất cù lao hòa mình với thiên nhiên vùng Tam Giang nước lợ.<br> </div><p>Khi bà con nông dân hút nước cạn mặt ruộng để gieo sạ các trà lúa hè thu, thì cá rô đồng (và nhiều loại cá khác), theo nước tràn xuống các kênh mươn thủy lợi. Chỉ việc dùng chẹp, lừ, lưới, đón lỏng cuối con hói để tóm lấy cá rô đồng tháng năm: con nào cũng mập, cũng béo, mang bụng trứng lặc lè, đợi tháng bảy nước nhảy lên bờ mới đẻ.</p><p>Bà con Mai Dương có nhiều cách chế biến cá rô đồng. Có nhà thích kho sả ớt. Dùng ăn cơm nóng rất ngon! Có người đem trộn với cá tràu làm lẫu hoặc nấu canh chua với mướp, bầu…Húp một miếng nước canh rô đồng, vừa ngọt, vừa thơm, thấy khỏe người ra!</p>"},{"id":"42144a19-832d-471a-abf9-9f01733de0d9","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/500-375-ca-ro-dong-mai-duong-hue-huong-vi-dac-trung-afb9.jpg"},{"type":"text","html":"<p>Buổi trưa, bạn tôi lại thích để nguyên con đem chiên, vàng rộm. Tôi vừa ăn cá rô đồng, vừa uống rượu với bạn ngay chòi canh tôm. Đưa mắt ngó ra mặt phá Tam Giang, có trên vài trăm hồ nuôi tôm nước lợ. Nhìn những chủ hồ lưng trần phơi nắng và tắm sóng, nhẹ nhàng tung từng nắm thức ăn cho đàn tôm. Màu nắng tren sông trưa nay như cũng hòa theo niềm vui của tôi. Chuyện trò với bạn cùng đám trai làng, ngỡ ngàng thi vị khi tiếp xúc với cuộc sống ở nông thôn đã cho tôi một nỗi cảm thông. Để hiểu thêm giá trị của cần lao. Để biết bưng bát cơm gạo trắng ngần, phải qua bao lần cơ cực, mới có được!...</p><p>Một ngày mùa hè, thư giản ở làng Mai Dương. Tôi không kịp ở lại ngồi quán cà phê đầu xóm để nghe anh em cho biết, vụ tôm năm rồi, ai là triệu phú! Bạn tôi? Chắc chắn là không! Bạn nói, muốn trở thành triệu phú nuôi tôm đâu phải chuyện đùa!<br> <br> Mùa tôm năm này mới nữa chặng đường. Nhưng tôi tin đây là mùa của hy vọng. Con cá, con tôm nơi đây như một thứ “của để dành”. Một món quà hào phóng của sông của biển. Còn tôi, ra về, mang theo chút gió miền quê và những con cá rô đồng béo ngậy, thơm ngon như một món quà làm kỷ niệm!..</p><p>(<em>Theo Khám phá Huế)</em></p>"}]
