[{"type":"text","html":"<div> <strong><font face=\"Arial\" size=\"2\">Món mực nhồi thịt có một vị đặc trưng rất riêng không thể lẫn. Nhất là khi ta ăn vẫn còn nóng sốt, với chiếc vỏ mực tươi dày khi nướng săn chắc, dai dai lẫn mùi thơm của vị thịt nhồi toả ra khiến ta có một cảm giác ngon tuyệt rất đặc biệt. Còn gì tuyêt hơn khi không gian thưởng thức ngay cạnh Biển mới cảm nhận hết được hương vị của nó.</font></strong> </div><strong><font face=\"Arial\" size=\"2\">Món mực nhồi thịt có một vị đặc trưng rất riêng không thể lẫn. Nhất là khi ta ăn vẫn còn nóng sốt, với chiếc vỏ mực tươi dày khi nướng săn chắc, dai dai lẫn mùi thơm của vị thịt nhồi toả ra khiến ta có một cảm giác ngon tuyệt rất đặc biệt. Còn gì tuyêt hơn khi không gian thưởng thức ngay cạnh Biển mới cảm nhận hết được hương vị của nó.</font></strong><div>Nguyên liệu</div><p><font face=\"Arial\" size=\"2\">Món mực nhồi thịt như mang đến hương vị mặn mà cùng những cơn gió biển mát dịu đến nơi Hà Thành náo nhiệt, ồn ã. Hương vị của mực nhồi thịt rất ngon và rất đặc trưng vì vậy mà cách chế biến mực nhồi thịt cũng khá cầu kỳ, vì bạn sẽ mất nhiều thời gian cho khâu chuẩn bị nguyên liệu, sơ chế.</font></p><p><font face=\"Arial\" size=\"2\"></font> </p>"},{"id":"a9a21a1a-cc68-4cb3-8da9-c882019dbcae","type":"image","src":"http://monngonhanoi.com/images/stories/muc-nhoi-thit-huong-vi-cua-bien7.jpg"},{"type":"text","html":"<p><font size=\"2\"><font face=\"Arial\"><span><em><span class=\"a\"></span></em></span></font></font> </p><p><font face=\"Arial\" size=\"2\">Tuy là mực nhồi thịt nhưng để có được vị dai dai, ngọt ngọt của vỏ mực thì người đầu bếp phải rất kỳ công. Trước tiên là cho mực vào sửng để hấp chín, sau khi hấp xong, để nguội hẳn thì mới cho vào chảo dầu đang sôi và rán cho đến khi nào vỏ mực vàng đều, trông thật hấp dẫn thì mới lấy ra. Không chỉ vỏ mực mới được chế biến cầu kỳ mà nguyên liệu để nhồi thịt cũng rất phong phú và đa dạng. Hỗn hợp dùng để nhồi vào bụng mực bao gồm râu mực, thịt lợn say nhuyễn, nấm hương, trứng gà, các loại gia vị như húng, kinh giới, xả hành... tất cả sẽ được thái nhỏ, trộn đều cho quyện vào với nhau giống như khi ta làm món nem vậy. Khi rán phải đảm bảo vỏ mực chín đều, vàng ươm, đặc biệt là phải khêu lửa thật nhỏ để vỏ mực không bị vỡ ra. Mực nhồi thịt khi được chế biến xong trông thật hấp dẫn. Màu vàng rộm của vở làm cho người nào nhìn thấy đã cảm nhận được vị giòn tan, thơm ngậy.</font></p><p><font face=\"Arial\" size=\"2\"></font> </p>"},{"id":"0971dbed-4f9c-4ff9-bfc9-95fa7dd372d6","type":"image","src":"http://monngonhanoi.com/images/stories/muc-nhoi-thit-huong-vi-cua-bien4(1).jpg"},{"type":"text","html":"<p><font size=\"2\"><font face=\"Arial\"><span><em><span class=\"a\"></span></em></span></font></font> </p>"},{"id":"c238cda4-96a8-46dd-aabc-62d4e9e234dc","type":"image","src":"http://monngonhanoi.com/images/stories/IMG_5769.jpg"},{"type":"text","html":"<p><font face=\"Arial\" size=\"2\">Hương vị rất đặc trưng, riêng biệt của mực nhồi thịt mới hấp dẫn làm sao. Nếu như vỏ mực cứ dai dai, giòn giòn, béo ngậy thì ruột mực lại có vị ngọt của trứng xen lẫn thịt, vị thơm ngào ngạt của xả, húng. Chỉ nghĩ đến thôi mà đã thấy thèm vô cùng rồi.</font></p><p><font face=\"Arial\" size=\"2\"><strong>Nguyên liệu bao gồm</strong>: 12 con mực (khoảng 350g), 100 g thịt heo xay, 100 g củ sắn nước, 1/4 củ hành tây, húng, kinh giới, xả, ớt; 1 củ hành hương, rượu gạo; muối, tiêu, đường, nước tương, dầu hào.</font></p><div>Cách làm</div><p>Cách chế biến cụ thể của mực nhồi thịt khá cầu kỳ. Vì vậy, món ăn này rất thích hợp trong các bữa tiệc cuối tuần.</p><p> </p>"},{"id":"4c5f2348-ce08-43f3-9727-16618d63d38a","type":"image","src":"http://monngonhanoi.com/images/stories/muc-nhoi-thit-huong-vi-cua-bien8.png"},{"type":"text","html":"<p>Trước tiên là cách làm mực. Tách đầu mực để riêng, dùng dao cạo và tước sạch lớp da bông của mực, rút xương sóng lưng, moi và rửa sạch bên trong thân mực, để ráo nước. Khi làm đầu mực cần chú ý cẳt bỏ túi mực đen dính cùng với ruột mực. Dùng vòi nước đang chảy để rửa sạch từng râu mực. Sắn nước và hành tây cắt nhỏ hột lựu. Thái mỏng hành hoa, húng, kinh giới.</p><p> </p>"},{"id":"e02dbc67-81e6-487c-8385-26b4c9291796","type":"image","src":"http://monngonhanoi.com/images/stories/muc-nhoi-thit-huong-vi-cua-bien1(2).jpg"},{"type":"text","html":"<p><span><em><font face=\"arial,sans-serif\" size=\"-1\"><span class=\"a\"></span></font></em></span> </p><p>Sau khi làm sạch mực, bắt đầu đi vào chế biến. Trộn đều sắn nước và hành tây vào thịt xay với 1/4 muỗng cà phê muối, một ít tiêu, một ít đường.Nhồi hỗn hợp đã làm vào trong thân mực. Dùng tăm xỉa răng ghim đầu mực vào thân mực. Xăm vào giữa thân mực một lỗ nhỏ để khi chiên mực không bị nổ. Chảo nóng cho dầu vào. Dầu nóng phi hành thơm. Bỏ mực nhồi thịt vào chiên một mặt cho xém vàng thì chuyển sang mặt còn lại. Cho to lửa, cho 2 muỗng súp rượu gạo vào, cầm cán chảo lắc đều rồi để rượu hơi ngấm vào mực thì cho 2 muỗng súp nước tương vào. Để nước tương ngấm vào mực, cho 2 muỗng cà phê dầu hào vào, trộn đều và tắt lửa. Rút tăm ra trước khi dọn lên đĩa, rắc một ít tiêu lên trên.</p><p> <strong>Monngonhanoi.com</strong></p><div>Trình bày</div><div> </div>"}]
