[{"type":"text","html":"<div>\tKhông chỉ là thức quả để ăn chơi, trái mít, đặc biệt là mít non còn được người dân Huế chế biến thành nhiều món ăn trong bữa cơm gia đình. Nào dùng xơ mít kho cá, mít non luộc ăn với rau húng chấm chanh ớt, mít non nấu canh tôm, thịt… Trong đó, ưa chuộng hơn cả đó là món mít trộn. </div>"},{"id":"c698ead4-5e67-4f47-a0e0-a8656b5ac210","type":"image","src":"http://monngonsaigon.com/images/stories/2009/11/mit-tron1.jpg"},{"type":"text","html":"<p><em><strong>Có thể ăn kèm với bánh tráng, ruốc khô rang mà không làm mất đi hương vị đặc trưng của mít trộn</strong></em></p><p>Giữa tầm tháng 10 – 11, khi những cây mít đầu mùa ra trái, ở những cây mít sai quả người ta thường hái bớt những trái non đi để những quả còn lại có sức lớn và ngon. Người ta lấy những trái mít non ấy để chế biến món mít trộn hay còn được gọi là gỏi mít.</p><p>Là món ăn dân dã nên việc chế biến nó cũng không quá cầu kỳ. Mít non rửa sạch, gọt vỏ, thái lát mỏng, bỏ phần lõi bên trong đem ngâm với nước muối khoảng 5 phút rồi bỏ mít vào nồi luộc. Khi mít chín mềm, vớt ra để ráo nước và thái thành sợi nhỏ. Sau đó, phi hành mỡ cho thật thơm, vàng giòn rưới lên mít, đảo thật đều cho mít ngấm với chanh, muối, ớt cùng với húng, mùi tàu, lá mơ, quế và lạc rang giã nhỏ. Vậy là bạn đã có một món mít trộn thật thơm ngon.</p>"},{"id":"c36ad47d-8af2-4d3d-ad82-8ea6b28b803d","type":"image","src":"http://monngonsaigon.com/images/stories/2009/11/mit-tron2.jpg"},{"type":"text","html":"<p>Với nhiều gia đình, người ta còn lấy thêm tôm lột vỏ, xắt nhỏ rồi phi với hành mỡ, gia vị rồi sau đó bỏ vào trộn đều với mít, thêm ít tỏi giã nhỏ cho dậy mùi. Hay cũng có thể trộn kèm với ruốc khô rang. Tất cả đều vẫn thơm ngon mà không làm mất đi hương vị đặc trưng của mít trộn.</p><p>Mít trộn có thể ăn kèm với bánh đa cuốn hay dùng với cơm như một món ăn chính trong bữa ăn gia đình vậy. Ngồi lai rai với một chút rượu, cảm nhận cái dư vị giòn giòn, sừn sựt của mít non, quyện mùi béo ngậy của lạc và dậy mùi thơm của húng, của mùi mới thấy được cái thanh tao, an lạc của cuộc đời. Đó là cái thú ăn khó có món nào bì được.</p>"},{"id":"affce03c-5a42-480c-a8cd-ed906bca87c4","type":"image","src":"http://monngonsaigon.com/images/stories/2009/11/mit-tron3.jpg"},{"type":"text","html":"<p>Chính vì thế mà món ăn tưởng chừng chỉ dành cho những người dân quê lam lũ, ấy vậy mà một thời lại là món ăn khoái khẩu của rất nhiều vị vua. Và giờ đây nó đã trở thành món ăn không thể thiếu trong những bữa cơm gia đình người Huế.</p><p><em>Sưu tầm</em></p>"}]
