[{"type":"text","html":"<div>\tMón mứt dừa non có hương vị dẻo deo dai dai, béo ngậy, mềm mềm ngọt ngọt mà không hề khô. Chính vì thế mà món ăn này được rất nhiều người yêu thích, cách làm vô cùng đơn giản, hãy vào bếp để thực hiện ngay thôi nào. </div>"},{"id":"b6775816-7c9b-4266-a78b-86e5fde515d6","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua1.jpg"},{"type":"text","html":"<p><span style=\"color: #3366ff; font-size: medium;\"><strong>Chuẩn bị nguyên liệu:</strong></span></p><p>- 1kg cùi dừa non</p><p>- 400-450gr đường</p><p>- 1 thìa bột nghệ tạo màu vàng</p><p>- 1 thìa bột dâu tây tạo màu hồng</p>"},{"id":"0eed9d38-4926-474d-afe8-0c0270fe5e50","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua2.jpg"},{"type":"text","html":"<p><span style=\"color: #3366ff; font-size: medium;\"><strong>Hướng dẫn thực hiện:</strong></span></p><p><strong>Bước 1: </strong>Bạn nên chọn loại dừa non vừa, không non quá mà cũng không cứng quá. Nếu dừa non thì khi làm mứt sẽ bị nhũn khó cắt, còn nếu già cứng quá thì ăn sẽ không ngon. Bạn có thể dùng móng tay thử bấm, nếu thấy hơi mềm mềm là vừa. Bạn tách phần cùi dừa ra khỏi vỏ cứng rồi gọt phần vỏ ngoài cùi dừa cho sạch, tiếp theo thái dừa thành các miếng bằng đầu đũa .</p>"},{"id":"9a0dbc45-f82e-454f-b397-80cf7ca20487","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua3.jpg"},{"type":"text","html":"<p><strong>Bước 2: </strong>Cho cùi dừa vào chậu nước ấm rồi rửa lại nhiều lần cho sạch dầu dừa, khi thấy nước trong mới thôi. Việc rửa sạch dầu dừa sẽ giúp đường ngấm vào dừa dễ hơn và khi sên mứt nhanh khô, nhanh ráo và bảo quản được lâu hơn. Cùi dừa sau khi đã rửa sạch thì vớt ra để cho ráo nước.</p>"},{"id":"fcc84740-ce39-40ba-8555-038dfbd3399c","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua4.jpg"},{"type":"text","html":"<p><strong>Bước 3:</strong> Đặt 1 nồi nước lên bếp đun cho sôi lên thì cho cùi dừa vào nồi, luộc sơ qua khoảng 1-2 phút là vớt ra, để ráo nước.</p>"},{"id":"a01326ba-0475-42b4-b80d-bd1aafe0de58","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua4.jpg"},{"type":"text","html":"<p><strong>Bước 4:</strong> Chia cùi dừa vào 2 tô khác nhau sau đó thêm đường, bột nghệ, bột dâu tây vào 2 tô sau đó đảo đều cho cùi dừa ngấm đường. Trong quá trình ướp cùi thi thoảng bạn cũng nên đảo đều, thời gian ướp từ 2 – 4 tiếng là được, bạn cũng có thể tạo màu cho mứt bằng các loại nước ép hoa quả mà bạn thích, sau đó cũng cho vào ướp cùng với đường.</p>"},{"id":"1e5ae192-8aba-45a1-8706-f52c7d7e3b18","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua5.jpg"},{"type":"text","html":"<p><strong>Bước 5:</strong> Dừa sau khi đã ướp xong thì bạn đổ bất kỳ màu hồng hay vàng vào chảo và chỉ đổ phần nước đường vào đun trước, bật bếp đun cho nước đường sôi lên khoảng 3 phút mới cho cùi dừa vào cùng đun cho sôi lên sau đó hạ lửa nhỏ vừa. Thi thoảng sên mứt cho tới khi nước đường cạn bớt,keo lại và để lửa nhỏ nhất, đảo đều liên tục tới khi mứt đã có đường kết tinh mới tắt bếp, nhanh tay đảo đều vài phút nữa cho mứt khô ráo hẳn là được.</p>"},{"id":"0cafdf0d-76cb-4b41-bcc1-0f5d08719aeb","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua6.jpg"},{"type":"text","html":"<p><strong>Bước 6:</strong> Với các màu mứt còn lại bạn cũng làm tương tự như bước 5. Khi mứt đã sên xong thì để cho mứt nguội hẳn sau đó mới đem đóng gói hoặc cất trong hũ sạch, đậy nắp kín bảo quản nơi thoáng mát.</p>"},{"id":"7aeacd89-8c5e-4288-8144-4a38e9621684","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2017/T8/mut-dua9.jpg"},{"type":"text","html":"<p>Chỉ vài bước đơn giản như thế thôi là bạn đã có một hộp mứt tết ngon ngọt chiêu đãi khách đến nhà chơi trong những ngày đầu xuân rồi nhé!</p>"}]
