[{"type":"text","html":"<div>\tNhum là động vật sống thành đàn ở nhiều vùng biển khác nhau, nhiều nhất là Cà Ná và Phú Quốc. </div><h1><span style=\"font-size: 13px; font-weight: normal;\">Chúng thường quần tụ ở những nơi có nhiều rạn san hô, đá ngầm và hang hốc để ăn rong rêu và cỏ biển, đặc biệt là cỏ lá hẹ. Ngoại hình nhum tròn như quả cầu, to như quả cam, nhiều gai tua tủa như lông nhím nên còn có tên là cầu gai, nhím biển.</span><span style=\"font-size: 13px; font-weight: normal;\">&nbsp;</span></h1><div>Khoảng 9 giờ sáng, anh Thanh Tùng, một tay “sát thủ” nhum ở Bãi Thơm - Phú Quốc rủ tôi ra biển săn nhum. Sau khi ra khỏi bờ chừng vài trăm mét, anh cho ghe dừng lại, trang bị đồ nghề và kính lặn rồi nhảy đùng xuống nước. Dụng cụ anh mang theo chỉ có một cây kẹp sắt dài khoảng 1 mét, loại “vũ khí” đặc biệt dùng để “kẹp” từng con nhum cho vào giỏ. Vì gai nhum dài và nhọn hoắt rất nguy hiểm nên không ai dám đụng vào, chỉ có cây kẹp sắt mới tóm gọn được chúng. Chỉ một lát sau, anh đã ném vào ghe trên 20 con, con nào cũng đen lay láy, gai lởm chởm thật ngộ nghĩnh.</div>"},{"id":"5e99ed54-bdb9-4f46-b8d8-c78fe34a3825","type":"image","src":"http://a8.vietbao.vn/images/vn888/hot/v2011/20111202-115100-1-nhum1.jpeg"},{"type":"text","html":"<div><strong style=\"font-size: 11px; line-height: normal; text-align: center;\"><em>Nhum vừa bắt lên khỏi mặt nước</em></strong></div><p>Các tay thợ lặn ở Phú Quốc cho biết nhum có nhiều loại: nhum sọ màu trắng hoặc vàng cam, gai ngắn, ít thịt; nhum bàn gai nhọn, dài như chông; nhum đen thịt nhiều, ngon và béo, là đối tượng bị săn lùng nhiều nhất.</p><div>Bà con ở đảo quả quyết trong các loài cua - sò - ốc biển, chưa thứ nào qua nổi thịt nhum, nó vừa ngon vừa bổ, đặc biệt là trứng nhum. Sau khi tách đôi con vật ra, trong bụng là một khối cầu trống rỗng nhưng nằm sát lớp da lại có nhiều múi chứa một lớp thịt mềm mại, màu vàng như kem. Tuyệt nhất là trứng nhum vừa thơm vừa béo, được coi như món quà quý báu của biển khơi.</div>"},{"id":"b6f02403-ccb1-45bf-a8dd-b292116c20b5","type":"image","src":"http://a8.vietbao.vn/images/vn888/hot/v2011/20111202-115100-2-nhum2.jpeg"},{"type":"text","html":"<div><strong style=\"font-size: 11px; line-height: normal;\"><em>Nhum tách đôi trước khi đem nướng</em></strong></div><p>Nhum có nhiều cách chế biến. Tại miền Trung, ngư dân thường lấy thịt và trứng tẩm gia vị rồi xào lên trước khi cho vào nồi cháo. Tại Phú Quốc bà con chọn những con nhum tươi vừa mới bắt mang về cắt gai, tách đôi ra, rửa sạch rồi đặt lên bếp than hồng nướng, cho thêm mỡ hành vào, mùi thơm xông lên tận mũi, các bạn chỉ cần ngữi thôi cũng đã háo hức thèm ăn.</p><div>Khi ăn, các bạn có thể dùng muỗng nhỏ xúc từng miếng thịt hoặc trứng, thêm chút muối tiêu chanh, đưa vào miệng nuốt từ từ, chắc chắn các bạn sẽ có ấn tượng mãi với mùi vị đậm đà quyến rũ của nó. Đúng là một món ăn ngon và lạ, vị không giống bất cứ loại hải sản nào, nó vừa có vị ngọt, vừa có vị thơm của gạch cua, hòa quyện cùng hương nồng của biển. Anh em ở đảo rỉ tai nhau “Ăn nhum mà có thêm vài chai đế hoặc rượu Tây mới tuyệt. Thứ nầy không hợp với bia” .</div><div></div>"},{"id":"22e93168-5b61-46a2-be46-0e9cff7b1402","type":"image","src":"http://a8.vietbao.vn/images/vn888/hot/v2011/20111202-115100-3-nhum3.jpeg"},{"type":"text","html":"<div><strong style=\"font-size: 11px; line-height: normal; text-align: center;\"><em>Nhum nướng mỡ hành</em></strong></div><p>Dân sành điệu ẩm thực khi ra đảo rất thích món nhum nướng chấm muối tiêu, còn người Nhật thì khoái tái chanh mù tạt. Anh Trần Quốc Hùng, một dân lặn cừ khôi ở Phú Quốc đã khen nức nở: thịt nhum là một món ăn cực kỳ bổ dưỡng, người ăn thường cơ thể sẽ dẻo dai, chống lại được mỏi mệt. Mọi người đã ngà ngà say, một vài lão ngư đã nhắc lại món “ mắm tiến vua” thời nhà Nguyễn, đó là thứ mắm đặc biệt được chế biến tinh tế và cầu kỳ bằng thịt nhum. Câu chuyện về con nhum càng lúc càng miên man bất tận khiến cho bữa tiệc càng thêm háo hức.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nếu có dịp ra Phú Quốc hãy thử một lần món nhum để biết hương vị độc đáo của món ăn này. Bảo đảm tour du lich săn nhum và món nhum nướng sẽ mang đến cho bạn những giây phút sảng khoái và nhiều hứng thú.</p><p><em>Sưu tầm</em></p>"}]
