[{"type":"text","html":"<div>\tẨm thực là một phần của du lịch. Đi du lịch còn là thưởng thức món ăn ngon, món ăn lạ vùng miền. Vì thế, khu vực “Ẩm thực Phương Nam” quả thật là náo nhiệt và lạ mắt. </div><p>Ẩm thực là một phần của du lịch. Đi du lịch còn là thưởng thức món ăn ngon, món ăn lạ vùng miền. Vì thế, khu vực “Ẩm thực Phương Nam” quả thật là náo nhiệt và lạ mắt. Náo nhiệt bởi sự tấp nập của du khách tìm tới để thưởng thức các món ăn ngon với giá cả phải chăng của các vùng miền mang tới. Lạ mắt bởi cách trình bày món ăn, cách chế biến.</p>"},{"id":"bd9f468e-b78a-42d0-b748-9a5f79d2eb0c","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2011/05/20/lien-hoan-am-thuc-dat-phuong-nam-2c89.jpg"},{"type":"text","html":"<p>Các món ăn thuần Việt lên một không gian lạ. Đó là món cua đồng ram me, ốc nướng tiêu, hải ly đồng nội, bánh tét lá cẩm, nem Cái Răng… Con hải ly đồng nội&nbsp; nhìn như con ếch, bánh tét lá cẩm với màu sắc đẹp. Những món ăn hoàn toàn “núi rừng”như là cơm lam, loại cơm nấu trong ống tre non ăn với muối sả. Thịt heo Tây Nguyên nướng ống tre, gà nướng lá bưởi. Tất nhiên, gian hàng Buôn Đôn, Đắk Lắk càng không thể thiếu món rượu cần và&nbsp; rượu thuốc lừng danh Ama Kông. Khu du lịch Bình Quới với không gian rộng, thiết kế như một làng quê, bàn ghế tre phục vụ 20 món độc đáo. Trong đó có những món gây chú ý&nbsp; như Thắng cố Việt Bắc, phở chua, gỏi rong biển tôm xé, gỏi ba khía&nbsp; Bạc Liêu. Đặc biệt có một gian hàng rượu Việt với các loại rượu của cả nước như: Hồng Đào, Bàu Đá, Pó Nậm.. cùng 8 món chè&nbsp; quen thuộc của người Việt.</p><p>Một thực đơn toàn món nướng độc đáo: đà điểu nướng lá lốt, nướng cuốn sả, nướng xiên và heo nướng, heo hương thảo xiên nướng. Những món nướng này&nbsp; được ướp tẩm đặc biệt tạo ra hương vị khó trùng lắp. Hay những món bánh mang đặc trưng của phương Nam như Bánh xèo hến Phú Đa, cháo hến, gỏi cuốn hến. Ghé ăn ngon miệng, bổng lạ vì nếu chưa ăn cứ tưởng các món hến chỉ có ở Huế. Tất nhiên, cách chế biến cũng rất lạ miệng. Trảng Bàng, Tây Ninh có thể mạnh là bánh canh giò heo và bánh tráng phơi sương cuốn thịt heo với thương hiệu Hoàng Minh. Gian hàng cũng thu hút khá đông người thưởng thức.</p><p>Trong du lịch, ẩm thực chiếm&nbsp; một phần quan trọng để du khách nhớ về. Và&nbsp; ẩm thực cũng chính là sứ giả&nbsp; để tạo cho du khách quyến luyến khi đến một vùng miền. Ẩm thực Phương Nam trong ngày Hội du lịch TP.HCM có biết bao điều lạ.</p><p><em>Biên tập, Bảo Thanh</em><br><em>Amthuc365.vn</em></p>"}]
