[{"type":"text","html":"<div>\tTrong văn hóa ẩm thực Việt, có rất nhiều món ăn nổi tiếng ngon không chỉ trong nước mà còn với bạn bè thế giới, đặc biệt là các món cơm. </div><p><strong>1. Cơm gà – Hội An</strong></p><p>Chưa ăn cơm gà xem như chưa tới Hội An. Cách nói có phần cường điệu ấy có lẽ xuất phát từ lòng tự hào khi đề cập đến cơm gà – một thứ hương vị quê nhà bình dị, khó quên của người dân phố Hội. Cơm gà đơn giản là cơm nấu ăn với gà luộc nhưng cái đặc sắc là những yếu tố trong món ăn bình dị này như cơm, gà, nước chấm, đồ chua ăn kèm đều mang hương vị, phong cách <a href=\"/t15969c78/mon-ngon-a/2012/11/net-tinh-te-trong-mon-ca-cua-am-thuc-nhat-ban.html\">ẩm thực</a> rất riêng của miền Trung.</p><p>Cái đặc biệt của món cơm gà xứ Hội bắt nguồn từ nét riêng của cách chế biến thịt gà theo “gu” miền Trung, nghĩa là gà xé nhỏ, bóp thấm với hành tây, rau răm và gia vị. Cái khéo của người làm là khiến miếng thịt mang thơm thơm, cay cay nhưng vẫn không bở thịt và mất mùi gà.</p>"},{"id":"21f30c04-9092-4c06-8914-3a1109e08113","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-16.08.47.01-13.jpg"},{"type":"text","html":"<p>Nước dùng gà được dùng để nấu cơm nên hạt cơm không trắng mà ánh một sắc vàng nhẹ, căng tròn, ngọt lịm vị gà. Với phong cách nhỏ nhẹ của người miền Trung, món cơm gà được bày trong chiếc đĩa nhỏ chỉ đủ làm lửng bụng thực khách. Đĩa cơm thường trang trí thêm ít lá bạc hà, rau răm, những lát hành tây trắng nõn, tương ớt đỏ tươi, muối tiêu lấm chấm, ăn kèm với loại tương ớt sền sệt, cay xé lưỡi theo khẩu vị của người địa phương.</p><p>Có một cách khác làm món cơm gà, nhưng người vùng Tam Kỳ – Quảng Nam hay Đà Nẵng mới chế biến theo cách này. Thịt gà không xé sợi mà chặt thành từng miếng vừa phải, vàng ươm. Gà không chỉ luộc, đôi khi còn được chiên giòn.<strong></strong></p><p><strong>2. Cơm Ghẹ – Phú Quốc</strong></p><p>Cơm ghẹ là món ăn ngon, giàu chất đạm, vị lạ đặc trưng rất ấn tượng và cũng rất khó quên khi đặt chân đến Phú Quốc. Thành phần chính của cơm xào ghẹ Phú Quốc là cơm trắng, thịt ghẹ bóc sẵn, hành tây xắt lát mỏng, tỏi, ít tương cà vàng, dầu ăn. Thịt ghẹ khoảng 300g bỏ vào chảo xào sau khi phi tỏi vàng cùng với hành tây, cơm trắng khoảng một kg cho năm người dùng. Tương cà giúp cho món ăn có màu sắc đẹp, nêm gia vị vào để có hương vị ngon, khi chế biến cũng có thể dùng hạt nêm Knorr thay thế cho gia vị.</p><p>Cơm xào ghẹ Phú Quốc khi chế biến có màu vàng ươm của tơ vàng óng ánh rất đẹp. Cơm khi xào xong được ăn kèm với dưa leo xắt nhuyễn, rau tươi, cà chua xắt lát dùng với nước mắm pha chế sẵn.<strong></strong></p><p><strong>3. Cơm hến – Huế</strong></p>"},{"id":"86a27a69-2f94-4afa-9871-fb88258cd63d","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-16.08.47.43-14.jpg"},{"type":"text","html":"<p>Người <a href=\"/t15792c326/tin-am-thuc/2012/11/am-thuc-duong-pho-viet-nam-duoc-coi-la-thien-duong-am-thuc.html\">Việt Nam</a> bao giờ cũng ăn cơm nóng, còn cơm hến của xứ Huế lại được chế biến từ cơm nguội đánh tơi nhưng cơm hến được nấu từ thứ gạo ngon nên mềm dẻo. Ăn cơm hến tưởng như là một món trộn với những nguyên liệu phong phú mà đơn giản như cơm nguội cùng hến luộc, nước hến, hoa chuối thái rối, khế chua, rau răm…<br>Cơm hến hòa cùng vị bùi của đậu phộng, vị cay của ớt, vị đậm đà của mắm ruốc, tạo nên một món thanh đạm.</p><p>Cơm hến là món ăn cay, cay chảy nước mắt, cay toát mồ hôi. Cơm của cơm hến là cơm nguội, mùi ruốc mặn nồng thơm nức mũi, vị chua thanh của khế, mùi thơm ngây ngất của rau thơm, chuối bắp, bạc hà, vị ngọt đằm thắm của nước hến, béo ngậy của tóp mỡ, vị cay đến xé lưỡi, đến phỏng miệng của ớt tương… Người ăn cơm hến đôi lúc vẫn chưa vừa lòng với món ớt tương cay nồng sẵn có, còn cắn thêm trái ớt tươi rồi xì xụp, xuýt xoa hít hà cho nước mắt nhỏ giọt, mới thấm thía được cái ngon của cơm hến.<strong></strong></p><p><strong>4. Cơm Âm phủ – Huế</strong></p><p>Cơm Âm phủ là một món ăn có từ lâu đời của đất cố đô, rất đậm “chất Huế” gồm nhiều nguyên liệu tạo thành, đa màu đa sắc nhưng lại rất bình dân. Cái tên nghe rất lạ, tạo cho thực khách vẻ “sờ sợ” nhưng lại là một món ngon độc đáo trong nghệ thuật ẩm thực Huế.</p><p>Cơm Âm phủ gồm các nguyên liệu như: cơm trắng, tôm, thịt nướng, chả lụa, trứng tráng, rau thơm, dưa leo, đồ chua… cách làm cũng khá công phu. Cơm là thành phần chính nên việc chọn gạo để nấu là rất quan trọng. Để cơm ngon phải chọn gạo thơm, có chất lượng tốt.</p><p>Cơm Âm phủ có trong bốn mùa. Nếu có dịp đến thành phố Festival Huế, đắm chìm trong khung cảnh thơ mộng của nơi đây, du khách hãy thưởng thức món cơm đậm chất Huế này.</p><p><strong>5. Cơm Tấm – Sài Gòn</strong></p>"},{"id":"c6e6a4d9-f595-4f6f-9fcb-ea141f5076a5","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-16.08.48.13-15.jpg"},{"type":"text","html":"<p>Cơm tấm vốn là món đặc sản truyền thống của người dân miền Nam mà đặc biệt là người Sài Gòn. Xưa kia, người dân thường sử dụng món ăn này trong bữa sáng, vừa đơn giản mà thuận tiện. Nhưng nay, món cơm tấm độc đáo này được dùng trong nhiều cửa hàng, quán xá, nhà hàng, khách sạn như một món cơm chính trong bữa trưa, tối…</p><p>Cơm tấm là <a href=\"/t15927c326/tin-am-thuc/2012/11/mo-hinh-quang-cao-mon-an-bang-nhua-co-tai-viet-nam.html\">món ăn</a> độc đáo bởi lẽ đây thứ cơm được nấu từ những hạt gạo vỡ nhỏ, vụn. Những mảnh hạt gạo vỡ được sàng riêng và nấu chín lên bằng bếp củi.</p><p>Cơm tấm có hương vị thật nhẹ nhàng nhưng rất đặc biệt và hấp dẫn người thưởng thức. Một đĩa cơm tấm ăn kèm với sườn, bì, chả, trứng và nước mắm sẽ khiến cho các vị giác của bạn phải trầm trồ bởi vị ngon mà không ngấy.<strong></strong></p><p><strong>6. Cơm cháy – Ninh Bình</strong></p><p>Tương truyền, cơm cháy Ninh Bình được hình thành hơn 100 năm (từ cuối thế kỷ 19), do một chàng thanh niên người Ninh Bình tên là Hoàng Thăng học được và phát triển từ một món ăn của người Hoa, sau đó mở rất nhiều tiệm ăn ở Hà Nội lẫn Ninh Bình. Từ đó món cơm cháy được lưu truyền, phát triển và trở thành một đặc sản của vùng đất Cố đô.</p><p>Để làm món cơm cháy thơm ngon, người Ninh Bình dùng gạo nếp hương, chọn hạt gạo tròn và trong để nấu. Khi nấu phải nấu bằng than củi và dùng nồi gang thì mới có miếng cơm cháy vàng thơm, vừa dẻo vừa ngon. Cháy lấy ra từ nồi mang ra phơi từ hai đến ba nắng. Cơm cháy cần được bảo quản nơi khô ráo, tuyệt đối tránh ẩm mốc, lúc gần ăn thì mới mang ra chiên giòn. Nếu chiên để qua buổi hay qua ngày thì cơm đều bị hôi dầu, ăn sẽ không ngon.</p><p>Ăn cùng cơm cháy có thể là thịt bò, tim, cật lợn xào với các loại rau như hành tây, nấm rơm, cà rốt và cà chua… ăn đến đâu, chan lên miếng cơm cháy đến đó. Miếng cơm kêu xèo xèo, bốc khói, toả ra mùi thơm. Khi ăn, cơm giòn tơi, chứa nhiều hương vị của món ăn thập cẩm nóng sốt mà đậm đà.<br><strong><br>7. Cơm Dừa – Bến Tre</strong></p>"},{"id":"fc50ce8c-4a16-460a-bb8c-ec57fe28679b","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-16.08.49.09-16.jpg"},{"type":"text","html":"<p>Xứ dừa Bến Tre không chỉ nổi tiếng với các sản phẩm kẹo dừa, rượu dừa, qua bàn tay tinh tế của người dân nơi đây biến món cơm dân dã hằng ngày trở thành một đặc sản lạ lẫm với người ăn bằng món cơm dừa. Nấu cơm dừa cầu kỳ. Để được món cơm dừa ngon phải mất gần hai giờ đồng hồ. Những trái dừa xiêm được cắt ngang một phần trên đầu quả dừa để trút nước ra và dùng miếng cắt đó như cái nắp để đậy lại. Gạo ngon vo sạch bằng nước, sau đó vo lại nước cuối cùng bằng nước dừa, để ráo nước. Cho gạo vào trong trái dừa rồi đổ lượng nước dừa vào vừa đủ, đậy nắp lại cho kín.</p><p>Cơm dừa nấu với nước dừa được hấp cách thủy trong nồi nên hương thơm, vị ngọt đều kết đọng lại trong mỗi hạt cơm. Khi cơm chín hơi ngả màu vàng nhạt do bị thấm hơi dầu từ cơm quả dừa. Cơm dừa ăn có vị beo béo nên ăn nóng mới ngon.</p><p>Cái thú khi ăn cơm dừa là ăn trực tiếp trên trái dừa, không phải ăn bằng chén. Với trái dừa xinh xắn trắng ngà, mùi thơm của dừa hòa quyện cùng làn khói bốc lên làm cho tất cả các giác quan đều hưởng trọn vẹn hương vị của món ăn.<br><strong><br>8. Cơm lam</strong></p><p>Cơm lam là loại cơm được làm từ gạo (thường là gạo nếp) cùng một số nguyên liệu khác, cho vào ống tre, giang, nứa... và nướng chín trên lửa. Cơm lam bỏ trong những ống tre, đốt trực tiếp trên lửa, khi ăn chẻ bỏ lớp cháy đen bên ngoài. Cơm lam ăn ngon, lạ miệng, hương vị khác hẳn cơm thường, chỉ cần bỏ ống cơm ra đó thấy mùi thơm rất hấp dẫn. Bẻ miếng cơm lam, chấm muối vừng hoặc muối lạc cho vào miệng, ta sẽ thấy ngon, thơm, dẻo, rất đậm đà, ngoài hương thơm của gạo nếp còn thoảng hương vị thơm thơm của nứa rừng qua lửa.</p><p>Cơm Lam là món cơm đặc trưng của các dân tộc vùng Tây Bắc Việt Nam, Tây Nguyên.<br><strong><br>9. Cơm niêu đập</strong></p>"},{"id":"b2fdb9a6-b05d-4b91-832f-46a9dea68022","type":"image","src":"http://gl.amthuc365.vn/uploads/content/2012-11-16.08.49.25-17.jpg"},{"type":"text","html":"<p>Theo văn hóa của người Việt cho rằng nồi đất là nồi nấu ăn ngon nhất. Gạo Tám mà nấu bằng nồi đồng hoặc bằng các thứ nồi khác đều không thể có hương vị như nấu bằng niêu đất.</p><p>Cái niêu đất nung nâu sẫm be bé, miệng hơi khum to hơn tô canh một chút đậy nắp kín với đôi đũa cả gác một bên. Ăn cơm đập ở các nhà hàng, khi niêu cơm được bê lên, người phục vụ mới gõ nhẹ chiếc búa nhỏ vào niêu, những mảnh đất nung vỡ vụn rơi xuống đất còn lại trên tay là ổ cơm chín mịn màng ở giữa nhưng chung quanh là một lớp cháy ròn đều vàng mỏng.</p><p>Thường, cơm niêu được ăn kèm với cá kho tộ, cà pháo chấm mắm tôm, canh cua mồng tơi….<strong></strong></p><p><strong>10. Cơm nị</strong></p><p>Cơm nị một món ăn truyền thống của người Chăm, Châu Giang, An Giang. Cơm nị thường là gạo nấu với sữa nhưng có người lại thích thêm nho khô vào để tăng thêm khẩu vị.</p><p>Người Chăm hay ăn Cơm nị với cà púa, là món ăn được chế biến từ thịt bò rất độc đáo. Hai món ăn này thường bổ sung cho nhau tạo nên hương vị độc đáo và cầu kỳ mang khẩu vị người Chăm.</p><p>Cơm nị – cà púa mang mùi ngọt béo của sữa, vị bùi của đậu phộng, vị mặn ngọt của thịt bò cùng với vị cay xè của ớt, vị ngọt của nho khô làm ngẩn ngơ thực khách. Tất cả đem lại cho người ăn một cảm giác thơm ngon, thật lạ miệng, no bụng mà chẳng thấy ngán.</p><p><em>(Theo Tinmoi)</em></p>"}]
