[{"type":"text","html":"<div>\tHẳn ai đã một lần đến Ninh Bình đều không thể quên hương vị món nem chua nướng đặc sản ở đây. Để \"thỏa nỗi nhớ mong\" sao bạn không tự mình vào bếp làm món nem chua nướng đãi cả nhà nhỉ. </div><p>&nbsp;</p><p><strong>Nguyên liệu:</strong></p><p>_ 300gr thịt heo<br> _ 200gr thịt ba rọi<br> _ 1 củ hành hương<br> _ vài tép tỏi<br> _ Gia vị nước mắm, muối, tiêu, đường<br> _ 15ml dầu olive + 1/4 muỗng cafe hột điều màu (để cho nem nướng có màu đẹp hơn)<br> _ 2 tép hành trắng (tùy thích)</p><p><strong>Thực hiện:</strong></p><p>_ Cho dầu olive (hoặc dầu ăn) vào chảo nhỏ, bắt lên bếp. Dầu nóng, cho hột điều màu vào, đến khi hột điều hơi đậm màu là được.<br> _ Cho thịt heo, thịt ba rọi, nước mắm, muối, tiêu, đường, tỏi, hành hương vào máy xay thịt, xay mịn. Cẩn thận nếu máy xay ấm thì ngưng vài phút rồi xay tiếp, để tránh thịt bị chín do máy nóng. (Nếu muốn thịt dai và giòn thì cho vào ô máy đánh trứng, nhồi vài phút là được)</p>"},{"id":"f1e74e16-84c3-402e-a47e-b41f5c3b5bc3","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/502-502-tu-lam-nem-nuong-ninh-binh-cabd.jpg"},{"type":"text","html":"<p>Xay thịt xong, nếu muốn biết gia vị đã vừa ăn chưa thì dích 1 chút, cho vào lò vi sóng quay khoảng 20 giây. Thịt chín, lấy ra nếm thử xem đã vừa ăn chưa, nêm nếm gia vị cho vừa ăn.<br> _ Thoa một xíu dầu ăn lên tay, cho 2 muỗng thịt lên, nắn thành dãi dài, xiên vào que tre. Làm như vậy cho hết thịt xay, xếp vô dĩa, cho vào ngăn mát tủ lạnh khoảng 20 phút trước khi nướng.<br> _ Bật lò nướng ở 170 độ C trước 5 phút. Cho khay nem xiên vào nướng vàng đều 2 mặt là được. Nhớ trở bên để nem được chín vàng đều. (Nem nướng trên bếp than sẽ thơm ngon hơn nướng trong lò nướng)</p><p><a href=\"http://cookingfor22010.files.wordpress.com/2010/10/nemnt.jpg\"><br></a></p><p><strong>Tương chấm:</strong> có thể dùng để ăn với Bún nem nướng luôn, liều lượng mình chỉ nhắm chừng nhé!</p><p>_ 2 tép tỏi<br> _ 2 muỗng canh bơ đậu phộng<br> _ 180ml nước lạnh<br> _ 1/3 chén tương ăn phở (hoisin sauce)<br> _ xíu muối<br> _ 1/4 chén đường<br> _ 1 muỗng cafe dầu ăn</p>"},{"id":"6efef096-cfea-4cf1-95ac-bcf34d7612db","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/502-502-tu-lam-nem-nuong-ninh-binh-664d.jpg"},{"type":"text","html":"<p>_ Tương ớt</p><p>Cho dầu ăn vô nồi, dầu nóng cho tỏi giã nhỏ vào khử thơm. Cho tất cả nguyên liệu làm tương vào, nấu sôi cho tương hơi đặc lại. Nêm nếm vừa ăn. Nhắc xuống, múc tương ra chén, rắt đậu phộng lên, cho thêm chút tương ớt lên mặt.</p>"},{"id":"e44e2d71-ad7e-4539-b2fe-bef4225f7a5e","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/502-502-tu-lam-nem-nuong-ninh-binh-fd21.jpg"},{"type":"text","html":"<p><strong>Thưởng thức</strong></p><p>Món nem nướng có thể cuốn bánh tráng với rau sống, kèm thêm bánh tráng chiên giòn, cà rốt ngâm dấm đường và chấm tương. Hoặc cũng có thể ăn với bánh hỏi, bún v.v…</p>"},{"id":"c3950f19-e992-41c9-be69-f8113a1baaf8","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/630-419-tu-lam-nem-nuong-ninh-binh-eae2.jpg"},{"type":"text","html":"<p>hoặc là làm thành tô bún nem nướng như thế này.</p>"},{"id":"6d589d92-015a-4f70-b335-1d9e070f4cbd","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/630-419-tu-lam-nem-nuong-ninh-binh-8895.jpg"}]
