[{"type":"text","html":"<div>\tĐến Đà Lạt thì hẳn ai cũng thích bởi khí hậu ở đây ôn hòa. Và khi ấy bạn cũng đừng quên thưởng thức những món ngon nơi đây nhé! </div><p>Việc thưởng thức các món ăn nóng hổi trong cái lạnh của Đà Lạt tạo nên kỷ niệm thú vị cho chuyến du lịch đến thành phố sương mù.</p><p><strong>Bánh canh Nhà Chung</strong></p>"},{"id":"0023d197-5bde-426c-b848-7cc4db500340","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/520-390-nhung-mon-ngon-da-lat-febc.jpg"},{"type":"text","html":"<p>Ở Đà Lạt có rất nhiều quán bánh canh. Một số đã có chút danh tiếng như quán bánh canh Phan Rang đường Trần Phú hay số 22 Hai Bà Trưng. Nhưng nổi tiếng đến mức trở thành mặc định \"chưa ăn bánh canh tại quán thì coi như chưa tới Đà Lạt\" là quán Xuân An trên đường Nhà Chung.</p><p>Trong cái không khí se lạnh của Đà Lạt, tô bánh canh chả cá bốc khói nghi ngút, điểm xuyết mấy miếng chả màu vàng, ít hành lá xắt nhuyễn, hành củ chẻ sợi nhìn đã muốn xì xụp. Thêm một ít chanh, ít mắm ớt, “thổi đến đâu húp đến đó” càng tuyệt. Không những hấp dẫn về phần nhìn, \"nội dung\" của món ăn cũng cực ổn với những sợi bánh canh được làm thủ công dai và mềm. Chả cá cũng giòn và mịn. Nước dùng đậm đà. Buổi sáng quán bán bún bò, bánh canh được bán vào buổi chiều, giá 25.000 – 30.000 đồng/tô.</p><p>Địa chỉ: Bánh canh Xuân An, 15A Nhà Chung, TP. Đà Lạt, Lâm Đồng.</p><p>&nbsp;</p><p><strong>Bánh căn Tăng Bạt Hổ</strong></p>"},{"id":"a26323ea-9987-4d63-958c-45520fb4ac21","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/500-375-nhung-mon-ngon-da-lat-9cd1.jpg"},{"type":"text","html":"<p>Không phải là món ăn có nguồn gốc từ Đà Lạt nhưng đây là món bánh được nhiều người ưu chuộng. Du khách có thể tìm thấy món này ở mọi ngõ ngách Đà Lạt nhưng ngon và nổi tiếng phải kể đến các quán nằm trên đường Tăng Bạt Hổ.</p><p>Cái ngon nhất của bánh căn là chấm ngập cặp bánh còn nóng hôi hổi vào chén nước chấm, rồi cắn một miếng bánh đã thấm nước chấm nồng vị ớt, béo ngậy mùi hành phi. Chỉ đơn giản là vậy nhưng dưới trời Đà Lạt thì khác hẳn. Vị ngon của món bánh toát lên từ cái xuýt xoa vì lạnh, sự háo hức chờ đợi bánh chín của thực khách, cũng có thể từ gò má ửng hồng của người thiếu nữ đang cần mẫn tra bột vào khuôn. Hay đơn giản là từ chén nước chấm có sự hiện diện của viên thịt xíu mại bé xíu “không đụng hàng” với các vùng, miền khác.</p><p>Một cặp bánh có giá dao động từ 3.000 – 5.000 đồng tuỳ thuộc vào nhân bánh.</p><p>Thưởng thức món này ngon nhất là buổi sáng hoặc chiều tối.</p><p>&nbsp;</p><p><strong>Bún bò ấp Ánh Sáng</strong></p>"},{"id":"b142ff4f-ff3f-4ece-b974-cfab0e65cec8","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/News-thumb/450-338-nhung-mon-ngon-da-lat-eb75.jpg"},{"type":"text","html":"<p>Gọi là ấp song đó chỉ là một con đường bán bún bò Huế, do các o, các mệ người Huế chế biến nằm ngay cạnh Hồ Xuân Hương. Đường khá nhỏ, quán này san sát quán kia nhưng không có chuyện chèo kéo hay tranh giành thực khách như các nơi khác. Khách đến đây cứ mặc nhiên rảo bộ từ đầu đến cuối đường, chọn một quán vừa ý, bước vào và an tâm thưởng thức mà không sợ bị \"hớ\" vì hầu như tất cả các quán đều có cùng một giá, chất lượng cũng tương tự nhau.</p><p>Khác với các nơi khác, tô bún bò Huế ở đây chân phương với nước dùng chỉ sóng sánh chút màu, khoanh giò to vừa, hành lá xắt nhuyễn và miếng huyết chín be bé. Ngoại trừ việc thiếu những trái ớt xanh sừng cong bày trên đĩa như các quán tại Huế, món bún bò tại đây gần như giữ trọn vẹn hương vị của món ăn.</p><p><em>Sưu tầm</em></p>"}]
