[{"type":"text","html":"<div>\tBạn là người nghiện hải sản hay bắt đầu tập ăn, bạn cũng cần biết vài điều khi chọn mua và chế biến những sản vật của vùng biển này. </div><p><strong><span>Món ăn hải sản</span></strong><br>Các loại hải sản cá, tôm, cua, ngao vẫn là những thực phẩm không thể thiếu của con người. Đối với người già, trẻ em càng nên <a title=\"ăn nhiều hải sản\" href=\"/t434c178/meo-vat-gia-dinh/2009/10/meo-chon-do-hai-san-ngon.html\" target=\"_blank\"><strong>ăn nhiều hải sản</strong></a>, tốt nhất là duy trì hai ba bữa một tuần, mỗi lần 100gr. Lượng mỡ không no có trong thịt cá biển sẽ làm giảm chất gây tắc mạch máu và làm giảm nguy cơ mắc các bệnh tim mạch, cao huyết áp, trúng phong của người già.<br> <strong><br>Những điều kiêng kỵ</strong></p>"},{"id":"27349b13-71b9-4034-b968-b464b7826051","type":"image","src":"http://gl.amthuc365.vn/uploads/i/Tin_Tuc/2016/T5/T5-1/hai-san.jpg"},{"type":"text","html":"<p><span>Trong dược phẩm có những điều cấm phối hợp với nhau, thực phẩm cũng vậy và hải sản cũng không loại trừ. Khi ăn hải sản không nên uống bia vì dễ dẫn đến cao huyết niệu, dẫn đến thống phong, bệnh thận, bệnh viêm khớp…</span><br> <span><br> Hải sản không hợp với các loại hoa quả có chứa nhiều chất ta nanh (C76,H52, O46) như quả hồng, quả nho… nếu ăn phải cách nhau khoảng 2 giờ vì chất ta nanh dễ phá hủy chất đạm trong hải sản, làm giảm giá trị dinh dưỡng của hải sản.</span><br> <span><br> Trong đầu cá chứa rất nhiều chất arsenium (As), khi ở hóa trị 5 thì không độc, nhưng nếu tác dụng với lượng nhiều vitamin C sẽ chuyển thành hóa trị 3 thì rất độc, như vậy phải ăn cá trước hoặc sau 2 giờ mới uống vitamin C, nhưng có thể ăn với một lượng rau xanh nhất định khoảng 500gr thì sẽ không gây độc.</span><br> <span><br> Khi ăn hải sản tốt nhất tránh ăn với thực phẩm mang tính lạnh như các loại rau muống, dưa chuột… Vừa ăn hải sản xong không nên ăn kem, uống nước đá, bạn có thể ăn chút ít hay cũng không nên ăn dưa hấu, lê… những loại hoa quả có tính hàn. Đặc biệt đối với người thể tạng hàn, nên chú ý không ảnh hưởng đến cơ thể.</span><br> <span><br> <strong>Ăn nhiều hải sản dễ gây bệnh</strong></span></p><p><span>Hải sản vốn rất giàu dinh dưỡng, nhưng không nên ăn nhiều. Nếu ăn nhiều hải sản dễ tổn thương tỳ vị, dẫn đến bệnh đường ruột, biểu hiện triệu chứng dị ứng, trướng bụng, đau bụng, nôn, tiết tả... Bạn nên uống thuốc trị bệnh ngay, nếu nặng sẽ trúng độc, nhiều khi dẫn đến tử vong. Những loại ngao, ốc có hàm lượng chất ngưng kết rất cao, do vậy với người có triệu chứng máu nhiễm mỡ thì nên ăn ít hoặc không ăn. Còn những người bị bệnh dạ dày hay người có cơ địa dị ứng với hải sản cũng nên ăn hải sản một cách khoa học. </span><br> <span><br> Cho dù không ăn nhiều loại mỡ không no N-3 có tác dụng làm mỡ trong máu giảm, trong đó chất DHA sau khi kết hợp với chất ngưng kết có trong máu có thể đẩy các chất ngưng kết đóng cặn trên thành mạch máu đi ra ngoài, phòng được các chứng bệnh tim và chảy máu não. Cá biển rất giàu các loại mỡ không no, còn chứa nhiều đạm, vitamin và chất khoáng. Nếu điều kiện cho phép, bạn nên ăn cá biển hàng ngày, điều kiện không cho phép thì ăn hải sản tuần một lần.</span></p><p></p>"},{"id":"78992e2a-ebf5-446a-a64a-92cfb6377240","type":"image","src":"http://gl.amthuc365.vn/thumbnails/156/112//uploads/i/Tin_Tuc/2015/1-7/haisan2-blogtamsuvn.jpg?v=4.1"},{"type":"text","html":"<div> <h3 class=\"title\"><a href=\"/t23039c195/me-va-be/2015/07/tang-chi-so-iq-cho-tre-trong-thoi-gian-mang-thai-nho-an-hai-san-dung-cach.html\" title=\"Tăng chỉ số IQ cho trẻ trong thời gian mang thai nhờ ăn hải sản đúng cách\">Tăng chỉ số IQ cho trẻ trong thời gian mang thai nhờ ăn hải sản đúng cách</a></h3> <div class=\"text\">Trong các loại hải sản chứa rất nhiều chất dinh dưỡng có lợi cho mẹ bầu, việc cung cấp cho cơ thể đầy đủ lượng chất dinh dưỡng...</div> <a class=\"link\" href=\"/t23039c195/me-va-be/2015/07/tang-chi-so-iq-cho-tre-trong-thoi-gian-mang-thai-nho-an-hai-san-dung-cach.html\">Xem thêm <i class=\"fa fa-angle-right\"></i></a> </div><br></br><span><br> <strong>Người nên ăn ít hải sản</strong></span><p></p><p><span>Có một số người nên ăn ít hải sản. Hải sản ngày càng có hàm lượng thủy ngân nhiều hơn, nếu người mang thai hay đang nuôi con nhỏ mà mỗi tuần ăn hải sản trên 4 lần mỗi lần hơn 100gr sẽ bị ảnh hưởng đến thai nhi hay sự phát triển hệ thần kinh của trẻ em sơ sinh. Hơn nữa, những triệu chứng ảnh hưởng đến hệ thần kinh này phải đến khi trẻ 7 tuổi thậm chí 14 tuổi mới xuất hiện.</span><br> <span><br> Những người bị bệnh thống phong, viêm khớp, huyết niệu… nên ăn ít hải sản, vì hải sản dễ kết chứng bệnh sỏi đường niệu, càng làm bệnh thêm trầm trọng.</span></p>"}]
