[{"type":"text","html":"<div>\tCùng với kim chi, bulgogi là thực phẩm đã trở thành nét văn hóa của người Hàn Quốc. Bulgogi được làm từ bất kì loại thịt nào nhưng thịt bò thường được dùng nhiều nhất. Cách chế </div><p>Món ăn được chế biến bởi một loại nước tương riêng biệt của Hàn Quốc để làm tăng vị ngọt của thịt. Thịt bò thái mỏng tẩm xốt đậu nành, dầu vừng, tỏi, đường, hành xanh, tiêu đen, sau đó đem nướng vỉ nên bulgogi còn được gọi là thịt bò nướng. Chính gia vị ướp trong bulgogi làm cho món ăn mềm, thơm ngon đậm đà và mang một sắc thái riêng mà ai cũng có thể cảm nhận được.</p><p>Bulgogi là thịt bò được cắt thành những lát rộng. Khứa những khe nhỏ thịt bò, rồi ướp và nướng. Ban đầu nó được gọi là \"neobiani\". Bulgogi bắt nguồn từ maejeok, thịt nướng từ triều đại Goguryeo. Maek ám chỉ vương quốc Goguryeo, và maekjeok nghĩa là \"thịt xiên tẩm ướp sẵn và nướng trên than củi\".</p><p>Nếu như thịt thái dày thì có thể cứng và nấu lâu hơn. Để giảm thời gian <a href=\"/du-lich-am-thuc/che-bien-mon-ngon.html\">chế biến</a> và để thịt mềm hơn, người ta thái thịt thành những lát mỏng.</p><p>Bên cạnh đó, <a href=\"/t15842c193/tu-van-thuc-don/2012/11/nhung-mon-ngon-tu-thit-bo-duoc-ua-thich-o-sai-gon.html\">thịt bò</a> còn được nướng trên chảo thay vì trên kim loại để người ăn có thể trộn cơm ăn thêm với nước xốt. Đây vẫn là phương pháp <a href=\"/am-thuc/nau-nuong.html\">nấu ăn</a> được sử dụng ngày nay.</p>"},{"id":"725623dd-122f-4fa6-b70a-0313574163f5","type":"image","src":"http://gl.amthuc365.vn/uploads/thumbs/news-thumbs/1024-768-bi-quyet-che-bien-mon-bulgogi-ngon-ef57.jpg"},{"type":"text","html":"<p><strong>Nguyên liệu:</strong></p><ul><li>300g thịt bò</li><li>Xốt gia vị: 2 thìa súp nước tương, 1 thìa súp nước đường, 1/2 thìa súp mật ong, 1 thìa súp hành băm, 1 thìa súp tỏi băm, 1/2 thìa súp muối vừng, 1/5 thìa cà phê bột tiêu đen, 50g nước ép lê, 1 thìa súp dầu vừng</li><li>1 quả hành vừa</li><li>100g xà lách.</li></ul><p><strong>Cách làm:</strong></p><ul><li>Rửa sạch thịt bò, thái miếng rộng 5cm, dài 4cm và dày 0.3cm.</li><li>Lột bỏ hành, rửa sạch, thái miếng rộng 0.5cm.</li><li>Pha xốt gia vị.</li><li>Rửa rau xà lách dưới vòi nước sạch.</li><li>Cho xốt gia vị vào thịt bò, trộn đều, thêm hành rồi ướp trong khoảng 30 phút.</li><li>Làm nóng chảo nướng trước, chiên thịt bò đến khi chín vàng cả 2 mặt. </li><li>Thưởng thức thịt bò nướng cùng với rau xà lách.</li></ul><p><em>Chúc các bạn thành công và ngon miệng!</em></p><p><strong><em>www.amthuc365.vn</em></strong></p>"}]
