[{"type":"text","html":"<div>\tNhắc đến ẩm thực Ý, bạn nghĩ đến món gì, pizza hay spaghetti? Hầu hết chúng ta chỉ biết đến một vài món Ý phổ biến và cũng không ít người cho rằng về cơ bản, những món này không khác nhau là mấy. </div><p>Tuy nhiên, nếu may mắn được chu du khắp chiều dài “Chiếc ủng của Châu Âu”, bạn sẽ nhận ra khẩu vị người Ý khác nhau theo từng vùng, từng thành phố, thậm chí là từng khu vực chỉ cách nhau có vài km.</p><p><strong>1. Lasagna kiểu truyền thống</strong></p>"},{"id":"459eef1a-a8fe-4e49-bb92-054e224e955e","type":"image","src":"http://a8.vietbao.vn/images/vn888/hot/v2011/best_20110812-090056-1-1%20Lasagna.jpeg"},{"type":"text","html":"<p>Theo tiếng Ý, Lasagna là 1 dạng pasta miếng mỏng (mỳ trộn bột trứng) được phủ 1 lớp thịt băm sốt cà chua (sugo di carne). Lasagna nhiều lớp được gọi là “Lasagna al Forno”, xuất xứ từ Bologna và cũng là loại phổ biến hơn cả. Đây là 1 món Lasagna dễ làm, với đặc trưng là có nhiều lớp pasta tươi xếp chồng lên nhau, xen giữa các lớp gồm có nhiều xốt sugo di carne, nước sốt Balsamella trắng (1 loại sốt dễ làm của Ý với thành phần gồm sữa, bột mì, muối và pho-mát bào Parmigiano Reggiano tươi).</p><p>Khi nướng chín trong nhiệt đô 175oC, Lasagna tiêu chuẩn có màu vàng sậm đều, không bị đen lẫn với màu đỏ tươi của sốt cà chua hấp dẫn, nhìn qua mặt cắt, phải thấy rõ các lớp bên trong. Lúc đưa miếng Lasagna lên miệng, các ấy sẽ bị mê hoặc bởi mùi thơm đặc trưng do pho mát tươi Parmigiano Reggiano và xốt cà chua hòa quyện vào nhau dưới nhiệt độ cao. Miếng Lasagna ngon có mùi thơm ngậy nhưng không ngấy, độ mặn vừa phải, mềm mà không nát.</p><p><strong>2. Cơm Rissoto với măng tây</strong>&nbsp;</p><p>Rissoto là món cơm đặc trưng kiểu Ý được nấu từ loại gạo hạt ngắn Arborio (có nguốn gốc từ thị trấn cùng tên thuộc thung lũng Po) cùng với rượu trắng, dầu Broth (làm từ thực vật và động vật), hành tây, bơ, pho-mát, và hạt tiêu. Do chứa hàm lượng tinh bột cao hơn hầu hết các loại gạo khác (thể hiện qua màu kem nhạt) mà loại gạo này rất dẻo và dễ kết hợp với các hương vị khác.</p><p>Chính vì vậy, với Rissoto, giống như cơm rang, bạn có thể cho bất cứ nguyên liệu nào mình thích, nhưng măng tây được coi là lựa chọn hoàn hảo không chỉ nhờ hương vị nhẹ nhàng dễ hòa lẫn với pho mát Parmigiano, thành phần không thể thiếu của Rissoto, mà những chồi măng xanh còn làm tăng tính thẩm mỹ cho món ăn nữa. Rissoto thường được bày trên đĩa, ăn nóng.</p><p><strong>3. Pâte à Choux (Bigne’)</strong></p>"},{"id":"4a8abd3d-9b79-4cc0-a291-fe65eda8696d","type":"image","src":"http://images.az24.vn:8080/baloteen/picture/article/2011/0827/10_mon_an_dac_3-Pate-a-Choux.jpg"},{"type":"text","html":"<p>Bánh nhiều lớp (Pâte à Choux trong tiếng Pháp) và được gọi với cái tên thiếu chính xác tiếng Ý&nbsp;&nbsp;là Bigne’. Đây là dòng bánh nhiều lớp dễ làm và dễ tạo hình. Bánh nhiều lớp được cho là bắt nguồn từ Ý khi hoàng hậu Catherine Medici mang theo toàn bộ đoàn tùy tùng của mình sang Pháp năm 1533. Trong đoàn có bếp trưởng Panterelli, người nghĩ ra món bánh gateaux khô mang tên pâte à Panterelli. Sau này, bánh nhiều lớp được biết đến với tên pâte à Popelin và Popelin trở thành tên gọi chính thức cho dạng bánh nhiều lớp lớn của thời Trung Cổ. Qua tay của Avice và cuối cùng là Antoine Carême, chiếc bành nhiều lớp đạt được sự hoàn hảo như ngày nay. Ở Ý, bánh mềm nhiều lớp có nhân kem Custard thường được xếp thành đống hính chóp rồi được đổ đầy chocolate và kem tươi lên trên. Một dạng phổ biến khác là bánh mềm được phết đầy kem bên trong.</p><p><strong>4. Thịt heo nướng sốt cam</strong>&nbsp;</p><p>Nếu các ấy đang muốn chuẩn bị 1 món đặc biệt cho ngày nghỉ thì lợn sốt cam chính là gợi ý sáng suốt. Không cần phải mất thời gian đứng bếp, mọi người đều có thể làm được món ăn hấp dẫn, ấn tượng, và ngon miệng này. Tất cả những gì cần phải làm là 1 khúc thịt lợn (800gr) được tẩm ướp cần tây băm nhỏ và bọc ngoài bằng thịt muối thái mỏng (prosciutto) rồi đem buộc chặt, rán vàng trong dầu oliu, cắt miếng. Sau đó cam và bơ được trưng thành nước xốt rồi đem trộn với miếng thịt ban đầu cùng với cà rốt, hành tây thái nhỏ xung quanh, trang trí thêm các miếng cam cắt đôi giữa những miếng thịt tạo nên ấn tượng khó phai cho món ăn.</p><p><strong>5. Bánh Zuccotto kiểu Tusca</strong>&nbsp;</p><p>Sự kết hợp giữa hương vị của bánh tầng Florence và hình dáng vòm tròn của “người đồng hương” Cupola vùng Duomo đã tạo nên cái tên Zuccotto. Điều tạo nên sự riêng biệt của loại bánh này chính là phương pháp tạo hình và quy trình pha chế kem xốt phức tạp với gần 10 loại nguyên liệu. Để có được hình dáng đặc biệt như vậy, ta cần đặt những lát cắt của chiếc bánh kem bình thường vào trong khuôn vòm sao cho khít nhau như trong hình. Tiếp đến, lần lượt những nguyên liệu như: rượu Cointreau hoặc Rum, kem tươi, đường bột, vani, chocolate đen bào, hạnh nhân cắt nhỏ, siro cam chanh, và chocolate ngọt vừa được cho vào và pha trộn phức tạp bên trong vòm bánh. Khi hoàn thành, phần đế bánh được ép thêm vào và cất tủ lạnh. Nên thưởng thức Zuccotto mát lạnh, không bị đông cứng.</p><p><strong>6. Mỳ Ravioli với rau chân vịt và pho mát Ricotta</strong>&nbsp;</p>"},{"id":"5ef6d2c6-2388-4c2c-9971-0a5539dbac46","type":"image","src":"http://a8.vietbao.vn/images/vn888/hot/v2011/20110812-090056-6-6%20ravioli-convoglia.jpeg"},{"type":"text","html":"<p>Ravioli, tức pasta nhồi là 1 món truyền thống lâu đời của Ý được ghi chép lại tận từ thế kỷ 13. Nếu đem so sánh hình dáng món này có nhiều điểm tương đồng với bánh bột lọc hoặc sủi cảo nhưng khác xa về nguyên liệu, cách trộn nhân và tạo hình. Nhân của Ravioli bao gồm rau chân vịt, trứng, muối, hạt tiêu, pho-mát Riccota khô và Parmigiano cùng với hạt nhục đậu khấu. Khác với sủi cảo, người làm món này không gói từng chiếc mà xếp từng khôi nhân lên 1 tấm pasta dẹt lớn, phủ 1 tấm khác lên, ép ngay ngắn các mép và dùng dao cắt miếng. Ravioli sau đó cũng được thả vào nước sôi luộc đến trong vỏ và vớt ra để ráo nước và ăn nóng giống như sủi cảo.</p><p><strong>7. Súp đậu (Pasta Fasul)</strong>&nbsp;</p><p>Tương tự như Lasagna, món ăn truyền thống này phổ biến đến mức mọi vùng trên đất Ý đều có kiểu súp đậu riêng và thông kê chúng gần như là việc không thể làm được. Ngay sau khi Christopher Columbus phát hiện ra châu Mỹ, các loại đậu phổ biến ngày nay lập tức được nhập vào châu Âu. Món súp kiểu Ý này không hề nhuyễn và hầu hết luôn có pasta. Theo truyền thống, súp đậu được nấu từ từ trong nồi gốm và được bổ sung Prosciutto hoặc Pancetta, 2 loại thịt muối của Ý, giúp làm tăng hương vị cho món súp. Loại đậu được chọn cho món này là đậu cô ve. Gia vị được thêm dần dần vào trong suốt quá trình nấu và pasta ống, mặc dù là thành phần không thể tách rời, được cho vào sau cùng với thời gian nấu ngắn để giữ nguyên độ dai vừa đủ, tránh bị nát. Giống như mọi loại súp, Pasta Fasul phải được thưởng thức khi còn nóng. Bạn có thể cho thêm dầu oliu trước khi ăn nếu muốn.</p><p><strong>8. Bánh vỏ sò Maddalene</strong>&nbsp;</p><p>Nhắc đến bánh Maddalene, người ta có thể cảm thấy hoang mang khi tìm hiểu nguồn gốc chính xác của loại bánh quy nhỏ bé này và có lẽ thông tin chính xác duy nhất đến từ cái tên: thư viện Magdalen, Pháp. Trước khi cuốc Cách mạng Pháp nổ ra, các nữ tu ở đây thường làm bánh quy bán để nuôi sống bản thân và tu viện. Sau này tu viện đóng cửa, họ định bán công thức cho các hiệu làm bánh với giá rất cao. Ngoài ra còn có những nguồn khác thì cho rằng người đầu tiên làm bánh này bằng khuôn là bếp trưởng Jean Avice, hoặc khó tin hơn, chiếc bánh có nguồn gốc từ Ba Lan do 1 cô bé tên là Madeleines nghĩ ra.v.v. Dù câu chuyện thật là gì thì Maddalene cũng chỉ có 1: chiếc bánh đặc biệt hình dạng vỏ sò dài, ăn vị mềm và ngọt mát, đặc biệt là sau khi vừa nhấp 1 ngụm cà phê hoặc chè.</p><p><strong>9. Cuccidati</strong>&nbsp;</p>"},{"id":"5cb7aa7d-2395-4f67-bb0e-d11ace1e3ab5","type":"image","src":"http://3.bp.blogspot.com/_bwYEi2da46c/TNifPik0iLI/AAAAAAAABOo/XuZaI9cBs2I/s1600/cuccidati+017.JPG"},{"type":"text","html":"<p>Món bánh đặc sản Cuccidati chắc chắn là thứ mà mọi người dân đảo Sicil xa nhà cũng như bất cứ khách du lịch nào từng đặt chân đến đây đều phải nhớ. Hương vị và hình dáng của Cuccidati rất khó có thể lẫn với bất kỳ loại bánh quy nào khác do thành phần đặc biệt của nó: Quả vả khô, nho khô, chocolate, mứt mơ, bột quế, và rượu Rum quyện trong nhân bánh làm nên hương vị độc đáo có 1 không 2 của món bánh. Cách làm bánh kỳ lạ như nặn kẹo mút cùng vô số hạt màu rắc lên trên tạo ra hình dáng không thể lẫn vào đâu của Cuccidati. Nhìn đĩa bánh mới ra lò, khó có ai cưỡng lại mong muốn được nếm thử, dù chỉ 1 miếng của hương vị Sicil.</p><p><strong>10. Cannoli Sicil</strong>&nbsp;</p><p>Người dân Sicil có truyền thống làm bánh kẹo, vì Cannoli, nghĩa là “Cái que”, cũng là 1 loại bánh nổi tiếng, đặc biệt hay được sử dụng trong các lễ hội. Trên thực tế, ở đâu có người Sicil sinh sống thì cửa hàng bánh kẹo ở nơi đó có Cannoli. Thông thường, những chiếc bánh xốp cuốn này được cuộn quanh các thanh kim loại đặt trong chảo rán với phần nhân nhồi vào sau làm bằng pho-mát Ricotta, vani, và đường bột. Cannoli hay được ăn kèm với siro hoa quả, hạt dẻ cười, và chocolate bào. Bánh Cannoli ngọt mát vị chocolate và siro cùng với vị ngậy của pho-mát.</p><p><em>Sưu tầm</em></p>"}]
